{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-vi-cuu-tro-vo-hinh-251.html",
    "title" : "NHỮNG VỊ CỨU TRỢ VÔ HÌNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "C. W. Leadbeater",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Lời người dịch CHƯƠNG I Niềm tin phổ thông về những vị cứu trợ vô hình CHƯƠNG II Vài trường hợp cứu trợ hiện đại CHƯƠNG III Kinh nghiệm cá nhân CHƯƠNG IV Những vị cứu trợ CHƯƠNG V Thực thể của đời sống siêu nhiên CHƯƠNG VI Một sự can thiệp đúng lúc CHƯƠNG VII Câu chuyện thiên thần CHƯƠNG VIII Câu chuyện hỏa tai CHƯƠNG IX Sự hiện hình và hậu quả của nó CHƯƠNG X Hai anh em CHƯƠNG XI Ngăn ngừa trường hợp tự tử CHƯƠNG XII Em bé trai bị thất lạc CHƯƠNG XIII Câu chuyện của Ivy CHƯƠNG XIV Những trường hợp tiêu biểu thông thường CHƯƠNG XV Những vụ đắm thuyền và các thảm họa CHƯƠNG XVI Công việc giúp đỡ người chết CHƯƠNG XVII Công việc cứu trợ trong thời kỳ chiến tranh Câu chuyện của Ursula Di chúc của vị sĩ quan Vài trường hợp nhỏ nhặt Bé Ethan CHƯƠNG XVIII Những nhiệm vụ khác CHƯƠNG XIX Những điều kiện cốt yếu CHƯƠNG XX Đường đạo lúc sơ tu CHƯƠNG XXI Con đường đạo thiệt thọ CHƯƠNG XXII Vượt khỏi sự tiến hóa của nhân loại Thông Thiên Học Lời người dịch Về tiểu sử và những hoạt động rất tích cực và hữu ích cho sự tiến hóa nhân loại của đức Giám Mục C.W. Leadbeater đã có nhiều sách vở đề cập đến. Nơi đây, chúng tôi chỉ nói sơ lược giai đoạn sau khi ngài được Chân Sư Kuthumi và Chân Sư Djwal Kul trực tiếp hướng dẫn để phát triển những năng lực siêu nhiên. Ngài đã sử dụng những khả năng ấy để quan sát, nghiên cứu những cõi mà người bình thường xem như là vô hình. Ngài cũng đã hợp tác chặt chẽ với bà Annie Besant, hội trưởng Hội Thông Thiên Học trong công việc nghiên cứu về những hiện tượng và những thực thể ở những cảnh (subplanes) từ thấp lên cao của cõi trung giới (astral plane) và những cõi cao hơn. Trong phạm vi quyển sách nhỏ nầy, ngài diễn tả một số công việc của những vị cứu trợ vô hình, trong đó có nhiều hoạt động của những đoàn viên trong nhóm cứu trợ được sự hướng dẫn trực tiếp của ngài. Ngoài những mẩu chuyện ngắn về công việc cứu trợ, chúng ta cũng tìm thấy trong sách, một cách tổng quát, những giáo lý cao siêu dẫn dắt con người tiến lên những nấc thang thánh thiện. Hiện nay có rất nhiều tài liệu, sách vở và phim ảnh đề cập về cõi trung giới, nhưng chúng tôi thiết nghĩ, những tài liệu do đức Leadbeater để lại rất quí báu và đáng tin cậy để chúng ta nghiêm chỉnh học hỏi, nghiên cứu cõi trung giới, nơi mà tất cả chúng ta không sớm thì muộn cũng đều sẽ phải đến. Mong rằng quyển sách nầy sẽ mang lại lợi ích cho độc giả trong công việc tìm hiểu Minh Triết Thiêng Liêng nói chung và cõi trung giới nói riêng. Tô Hiệp và nhóm dịch thuật Krotona</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_0ec2d983d757535b5597d47b3ff3ac79.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_0ec2d983d757535b5597d47b3ff3ac79.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/251-nhung-vi-cuu-tro-vo-hinh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/251-nhung-vi-cuu-tro-vo-hinh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}