{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ai-vao-dia-nguc-316.html",
    "title" : "AI VÀO ĐỊA NGỤC?",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyên Minh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thư ngỏ Trong khoảng vài thập niên vừa qua, sự bùng nổ các phương tiện thông tin trên toàn thế giới, và nhất là trên khắp các thành phố lớn ở Việt Nam ta, đã mang đến những thuận lợi lớn lao thúc đẩy sự tiến bộ vượt bực trong hầu hết các lãnh vực khoa học, kỹ thuật, công nghệ, giáo dục... Nhưng bên cạnh đó, môi trường phát triển mới cũng đặt ra không ít những khó khăn thách thức, những ưu tư lo ngại về sự phát triển tinh thần của thế hệ trẻ trong tương lai. Những ưu tư lo ngại này là hoàn toàn có cơ sở thực tế. Như một cơn bão lốc tràn qua, những yếu tố của nền văn minh khoa học kỹ thuật hiện đại đang đe doạ xóa mờ đi hoặc ít nhất cũng là làm lung lay những giá trị đạo đức, tâm linh trong cội nguồn văn hóa dân tộc. Điều này đặc biệt đáng lo ngại đối với lớp trẻ, bởi các em như những cây non còn chưa đủ thời gian để bám rễ sâu vững vào lòng đất mẹ, chưa đủ thời gian để cảm nhận và tiếp nhận đầy đủ những giá trị tinh hoa từ truyền thống lâu đời do tổ tiên truyền lại, và đã phải tiếp xúc quá nhiều, quá sớm với những giá trị văn hóa ngoại lai. Mặc dù phần lớn trong đó có giá trị tích cực trong việc thúc đẩy sự phát triển xã hội về mặt kinh tế, khoa học, kỹ thuật, công nghệ... nhưng cũng có không ít các yếu tố độc hại đối với tâm hồn non trẻ của tầng lớp thanh thiếu niên trong độ tuổi mới lớn. Sự độc hại này không phải do nhận xét chủ quan hay bảo thủ của thế hệ cha anh, mà là một thực tế hiển nhiên vẫn tồn tại từ Đông sang Tây, ở bất cứ xã hội, đất nước nào mà nền văn minh công nghiệp hiện đại phát triển mạnh. Nó được biểu hiện cụ thể qua những số liệu đáng lo ngại về tỷ lệ cao và rất cao của những vụ phạm pháp vị thành niên, có thai và phá thai ở độ tuổi rất sớm, hay những vụ ly hôn không lâu sau ngày cưới... và đi xa hơn nữa là nghiện rượu, là hút, chích ma tuý, rồi dẫn đến trộm cướp, tự tử... Tất cả những điều đó không phải gì khác hơn mà chính là biểu hiện của sự thiếu vắng các giá trị tinh thần, các giá trị tâm linh vốn là cội nguồn của đạo đức, của văn hóa dân tộc. Các nhà giáo dục, các vị lãnh đạo của chúng ta hẳn là đã sớm nhận ra điều này và đã có những phản ứng tích cực, đúng đắn qua hàng loạt các phong trào “về nguồn” cũng như khuyến khích việc xây dựng một nền văn hóa mới “đậm đà bản sắc dân tộc”... Những gì chúng ta đã làm là đúng nhưng chưa đủ. Trong bối cảnh thực tế, các bậc cha mẹ, thầy cô giáo... đang dần dần phải bó tay trong việc quản lý môi trường tiếp xúc của con em mình. Những điểm dịch vụ Internet mọc lên nhan nhản khắp nơi, và chỉ cần ngồi trước máy tính là các em có thể dễ dàng tiếp xúc với “đủ thứ trên đời” mà không một con người đạo đức nào có thể tưởng tượng ra nổi! Ở mức độ nhẹ nhất cũng là những cuộc tán gẫu (chat) hàng giờ vô bổ trên máy tính, những “chuyện tình” lãng mạn của các cô cậu nhí chưa quá tuổi 15! Và hậu quả không tránh khỏi tất nhiên là năng lực học tập sút giảm, các thói quen xấu hình thành... và hàng trăm sự việc không mong muốn cũng đều bắt đầu từ đó... Xã hội hóa giáo dục là cách duy nhất mà chúng ta có thể làm để đối phó với thực trạng phức tạp này. Và chúng ta đã khởi sự làm điều đó từ nhiều năm qua. Vấn đề chúng tôi muốn đề cập ở đây là một sự mở rộng hơn nữa khái niệm “xã hội hóa” và các hình thức giáo dục, trực tiếp cũng như gián tiếp. Một trong những việc làm thiết thực nhất để góp phần vào việc này có thể là cố gắng cung cấp cho các em một loạt những tựa sách có nội dung lành mạnh, hướng dẫn đời sống tinh thần cũng như vun bồi những giá trị đạo đức vốn có của dân tộc. Việc bảo vệ đời sống tinh thần cho con em chúng ta là trách nhiệm chung của tất cả mọi người, vì thế chúng tôi thiết nghĩ là tất cả các bậc phụ huynh đều phải tích cực tham gia, tất cả các ngành, các giới... đều phải tích cực tham gia, và hãy tham gia một cách cụ thể bằng những việc làm cụ thể. Xuất phát từ những suy nghĩ và nhận thức như trên, Công ty Hương Trang chúng tôi đã hết sức vui mừng khi nhận được lời đề nghị của một nhóm các anh em nhân sĩ trí thức Phật giáo về việc hợp tác mở một tủ sách với chủ đề hướng dẫn đời sống tinh thần. Chúng tôi đã đồng ý với nhau sẽ cố gắng duy trì loạt sách này trong bao lâu mà chúng tôi còn nhận được sự ủng hộ từ độc giả, cho dù khả năng thu lợi nhuận từ một tủ sách như thế này có thể là rất thấp. Với hơn 20 thế kỷ tồn tại và phát triển, song hành với biết bao giai đoạn thăng trầm trong lịch sử đất nước, Phật giáo là tôn giáo lớn nhất và cổ xưa nhất của dân tộc ta, xứng đáng là người anh cả trong đại gia đình các tôn giáo, tín ngưỡng Việt Nam - một người anh cả luôn bao dung và khoan hòa, luôn nêu cao những chuẩn mực đạo đức, tín ngưỡng truyền thống của dân tộc. Chính vì vậy, mỗi giá trị tinh thần của Phật giáo đều đã trở thành di sản quý giá chung của toàn dân tộc. Loạt sách này của chúng tôi sẽ được mang một tên chung là “RỘNG MỞ TÂM HỒN”, và nhắm đến việc cung cấp những hiểu biết cơ bản về Phật giáo trên tinh thần vận dụng một cách thiết thực vào chính cuộc sống hằng ngày. Thiết nghĩ, khi có được những giá trị tinh thần này, chúng ta sẽ như những cây xanh có cội nguồn, có gốc rễ vững chắc, và sẽ không dễ gì bị lung lay, tác hại bởi những yếu tố tiêu cực trong văn hóa ngoại lai. Hơn thế nữa, chúng ta sẽ có thể tạo lập một đời sống tinh thần tốt đẹp hơn, vững chãi hơn giữa cuộc sống bon chen tất bật này. Hy vọng đây sẽ là loạt sách bổ ích cho bất cứ ai muốn tìm hiểu về văn hóa Phật giáo, và thông qua đó cũng là hiểu được phần lớn cội nguồn văn hóa dân tộc. Mặc dù mục đích chính là nhắm đến việc hướng dẫn đời sống tinh thần cho lớp trẻ, chúng tôi vẫn hy vọng là loạt sách cũng góp phần củng cố những giá trị văn hóa đạo đức nói chung. Và như vậy, mục tiêu đề ra có thể là quá lớn so với trình độ và khả năng hiện có của chúng tôi. Vì thế, chúng tôi xin chân thành đón nhận mọi sự góp ý xây dựng cũng như những lời chỉ giáo từ quý vị độc giả cao minh, để nội dung loạt sách sẽ ngày càng hoàn thiện hơn. Chúng tôi cũng sẽ rất vui mừng được đón nhận sự hợp tác của bất cứ tác giả nào quan tâm đến chủ đề này. Quý vị có thể liên lạc qua thư từ hoặc trực tiếp tại địa chỉ: Nhà sách Quang Bình, số 416 đường Nguyễn Thị Minh Khai, phường 5, quận 3, thành phố Hồ Chí Minh, hoặc điện thoại số: (08) 8 322 386, hoặc qua địa chỉ điện thư: agent@nhasachquangminh.net NHÀ SÁCH QUANG BÌNH Công ty Văn hóa Hương Trang</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_827a73c0f182c9675af50e13f62ff440.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_827a73c0f182c9675af50e13f62ff440.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/316-ai-vao-dia-nguc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/316-ai-vao-dia-nguc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}