{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thay-thai-do-doi-cuoc-doi-821.html",
    "title" : "THAY THÁI ĐỘ ĐỔI CUỘC ĐỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jeff Keller",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thái độ quyết định thành công của bạn Bất cứ ai trong chúng ta cũng khao khát có được một cuộc sống đầy cảm hứng, hạnh phúc và thành công. Tuy nhiên, để đạt được những gì bạn thật sự mong ước, tất cả đều phải xuất phát từ việc nhận ra sự quan trọng và tìm được cho mình một thái độ sống thông minh và tích cực nhất. Một thái độ sống tích cực sẽ giúp bạn luôn lạc quan, yêu đời, tự tin để nhẹ nhàng lướt qua mọi gian nan, thử thách trong cuộc sống. Ngược lại, một thái độ sống tiêu cực sẽ đóng chặt bạn vào những suy nghĩ, cách nhìn phiến diện, vị kỷ, tự ti, đau khổ và dễ dàng dẫn đến thất bại, bất hạnh. Thái độ của bạn ảnh hưởng tới mọi khía cạnh trong cuộc sống và quyết định kết quả của mọi việc bạn làm. Chúng ta ai cũng ít nhất một đôi lần mắc phải những sai lầm, gặp thất bại, hay ở một trạng thái tinh thần chán nản tồi tệ - nhưng không vì thế mà chúng ta mãi bị ám ảnh, day dứt mà không bao giờ dám tin mình sẽ khác đi hay không dám làm một điều gì cả. Chính thái độ sống của chúng ta sau những va vấp ấy sẽ quyết định: Liệu chúng ta có cho phép mình trượt dài trên những thất bại triền miên hay sự va vấp ấy sẽ chính là một cơ hội, một bài học, một trải nghiệm quý báu để chúng ta vươn lên, vững vàng và hoàn thiện mình hơn? Attitude is Everything for Success - cuốn sách nổi tiếng và được bạn đọc trên thế giới đánh giá cao với lượng phát hành hàng triệu bản của tác giả Keith D. Harrell - sẽ mang lại cho bạn những lời khuyên bổ ích, thiết thực, qua những câu chuyện sống động, những ví dụ minh họa có thật, những cảm nhận nội tâm rất sâu sắc được thể hiện với một bố cục rõ ràng và lời văn bình dị, trong sáng. Đây là kết quả mà Keith D. Harrell đúc kết được sau hơn 20 năm tâm huyết làm công việc thuyết trình, nói chuyện và tư vấn cho hàng trăm ngàn người trong các doanh nghiệp, tổ chức. Cuốn sách này chứa đựng 30 vấn đề then chốt mà những người muốn thành đạt luôn quan tâm và vận dụng một cách thật sự hữu ích trong cuộc sống của họ. Bất cứ khi nào bạn nhận thấy mình đang đuối sức, thiếu niềm tin hay mất phương hướng trong cuộc sống thì cuốn sách này sẽ rất cần thiết đối với bạn. Từng trang sách sẽ là lời giải đáp, là nguồn cảm hứng và động viên tinh thần lớn lao của bạn - những công cụ bằng lời hiệu quả nhất. Hơn thế nữa, nếu mỗi ngày bạn đều hướng mình đến những lời lẽ tự khích lệ, động viên thì thái độ sống của bạn cũng dần dần được cải thiện theo hướng tích cực. Những điều này sẽ trở thành nguồn động lực giúp bạn có một cuộc sống hạnh phúc, thành công với những tư duy, những ý tưởng mới mẻ, thể hiện qua từng suy nghĩ, từng hành động cũng như những ứng xử của bạn. Đây là một cuốn sách mà bạn sẽ muốn và cần nên đọc đi đọc lại nhiều lần. Khi bạn nói những ngôn từ tích cực, tin rằng mình sẽ làm được, và hành động với một quyết tâm cao để vươn tới những điều mình hằng mong ước, bạn sẽ khám phá ra một điều: thái độ là tất cả, là chìa khóa mở rộng mọi cánh cửa của thành công và cuộc sống hạnh phúc trong bạn! Xin trân trọng giới thiệu đến các bạn bản dịch này như một món quà tinh thần đặc biệt nhất. Chúc các bạn sẽ tìm thấy và đạt được những gì bạn mong muốn. Và thành công, hạnh phúc chắc chắn không phải là điều gì quá xa vời. Xin gửi đến các bạn bản dịch này như một món quà tinh thần đặc biệt nhất. Chúc các bạn sẽ tìm thấy và đạt được những gì bạn mong muốn. Và thành công, hạnh phúc chắc chắn không phải là điều gì quá xa vời với bạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_16ea9510059f0056b3e66cd41e6747c8.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_16ea9510059f0056b3e66cd41e6747c8.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/821-thay-thai-do-doi-cuoc-doi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/821-thay-thai-do-doi-cuoc-doi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}