{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nguoi-thanh-cong-lam-gi-vao-buoi-toi-6099.html",
    "title" : "NGƯỜI THÀNH CÔNG LÀM GÌ VÀO BUỔI TỐI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hayato Goto",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Người Thành Công Làm Gì Vào Buổi Tối? Những người tận dụng tối đa buổi tối có thể làm chủ buổi sáng và người làm chủ được buổi sáng sẽ làm chủ được cuộc sống.Có câu nói rằng: “8h tối bạn làm gì sẽ quyết định bạn là ai trong cuộc đời này?” Ngoài 8 giờ vàng ngọc đi làm, ai cũng muốn được nghỉ ngơi. Nhưng bạn có biết, cuộc đời bạn thành công hay thất bại lại được quyết định bởi chính khoảng thời gian nghỉ ngơi, từ 8-10h tối mỗi ngày không. Hãy biến thời gian thành tài sản đừng để lãng phí mỗi ngày, cuốn sách Người thành công làm gì vào buổi tối? sẽ chỉ lối cho bạn. Tác giả người Nhật Hayato Goto sẽ giới thiệu cách thức sử dụng buổi tối của những tỷ phú, người thành công và cách họ thực hành mỗi buổi tối đã tạo ra kết quả đáng kinh ngạc như thế nào. Có những điều bạn có thể hoàn thành chỉ từ 1-5 phút nhưng lại mang đến triệu điều kỳ diệu. Buối tối là quãng thời gian lý tưởng để bạn tái tạo lại năng lượng giúp gia tăng hiệu suất trong công việc, cải thiện các mối quan hệ và phát triển các ý tưởng mà ban ngày bạn không có sự tập trung. Đơn giản là các thói quen được nhắc đến như: Hình dung trước về ngày mới, nghe nhạc chữa lành tâm hồn, đọc to danh sách những người mà bản thân muốn trở thành, ghi chú lại những điều chưa hoàn thành ngày hôm nay tìm ra phương án giải quyết. Từng câu từng chữ sẽ khiến thói quen xấu của bạn thay đổi, từ đó thay đổi tư duy tạo ra một hệ lập trình mới trong não của bạn giúp giải quyết vấn đề thông minh, phát huy hết tiềm năng mà chưa bao giờ bạn nghĩ mình có. Người ta thường tự hỏi: Chúng ta rốt cuộc làm thế nào mà trở thành một người lớn tầm thường? Thật ra, một người trở nên tầm thường không phải do anh ta đã làm gì, mà do anh ta không làm gì cả. Ngay bây giờ hãy làm cái gì đó vào buổi tối như cuốn sách Người thành công làm gì vào buổi tối? chỉ dẫn bạn sẽ thấy cuộc đời mình bước sang một trang khác.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_3207c81cdfe26ed03e81b195da629626.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_3207c81cdfe26ed03e81b195da629626.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/6099-nguoi-thanh-cong-lam-gi-vao-buoi-toi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/6099-nguoi-thanh-cong-lam-gi-vao-buoi-toi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}