{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/minh-triet-trong-an-uong-phuong-dong-9951.html",
    "title" : "MINH TRIẾT TRONG ĂN UỐNG PHƯƠNG ĐÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ngô Đức Vượng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sức khỏe người dân là nguồn lực kinh tế quan trọng của quốc gia. Cổ nhân đã nói “Mỗi con người là biểu hiện những thứ mà người đó ăn vào”. Người Nga có câu ngạn ngữ vô cùng thâm thúy: “Một đầu bếp giỏi tốt bằng bảy bác sĩ”. Vì thế, hiểu biết để ăn uống đúng, sẽ mang lại không chỉ sức khỏe thể chất, tinh thần, mà còn cả sức khỏe xã hội. Tác giả Ngô Đức Vượng là nhà khoa học chân chính, lương y giàu kinh nghiệm, đã từng tự chữa cho mình mọi bệnh từ cảm cúm đến ung thư, nên tác phẩm của ông đáp ứng được nhiều yêu cầu: - Cung cấp kiến thức tổng quát, tư duy thông thái, giúp người đọc có tầm nhìn và sự đánh giá vấn đề sức khỏe một cách sáng suốt, sâu sắc. - Cung cấp nhiều kinh nghiệm thực tiễn giúp cho việc áp dụng vào cuộc sống một cách cụ thể, tối ưu. - Cung cấp nhiều tư liệu được hệ thống nên có thể sử dụng như một thư viện tra cứu, khi cần. Chính vì vậy Minh triết trong Ăn uống của phương Đông của ông là một đóng góp lớn, có giá trị trong lĩnh vực nâng cao sức khỏe và dân trí cho mọi người dân Việt Nam. TP. Hồ Chí Minh, tháng 05 năm 2016 NGUYỄN NGỌC KIÊN VÕ THỊ HỒNG VIỆT Bẩm sinh thể chất không khỏe, nên tôi luôn ý thức tìm hiểu các phương pháp giữ gìn, chăm sóc sức khỏe cho bản thân. Đọc quyển Minh triết trong Ăn uống của phương Đông, tàng thức sâu thẳm mách bảo tôi: “Đây là những kiến thức khoa học đích thực về dinh dưỡng”, nên coi quyển sách này là cẩm nang chăm sóc, nâng cao sức khỏe cho chính bản thân và gia đình, và áp dụng ngay việc ăn uống theo Âm - Dương. Là một phóng viên, tính chất công việc đòi hỏi phải năng động, đi lại nhiều. Thời gian bắt đầu áp dụng theo thực dưỡng cũng là giai đoạn căng thẳng trong khí hậu mùa hè nóng bức của miền Trung. Nhưng tôi luôn khỏe mạnh, phấn chấn, hoàn thành tốt mọi công việc. Đặc biệt, vài chuyến đi gần đây tôi không còn bị say xe như trước nữa. Xin cảm ơn tác giả và chân thành chia sẻ cùng bạn đọc xa gần. Đà Nẵng, hè 2014 SONG MINH Hội viên Hội Nhà báo Việt Nam Cơ thể được xây đắp bởi đồ ăn thức uống hàng ngày, nguồn năng lượng cho chúng ta hoạt động cũng từ đó. Vì vậy, hiểu biết Minh triết trong Ăn uống của phương Đông là điều vô cùng cần thiết. Tác giả Ngô Đức Vượng từ lâu đã quan tâm tới vấn đề này. Ông đã ăn chay trường, ăn gạo lứt muối vừng, nhịn ăn chữa bệnh cho chính mình và giúp cho nhiều người thực hành tự chữa bệnh, dưỡng sinh, nâng cao sức khỏe, thu nhiều kết quả tốt đẹp từ trên 20 năm nay. Với thiện chí đem lại sức khỏe và trị bệnh không dùng thuốc, ít tốn kém, dễ thực hành... cho cộng đồng, tác giả đã viết quyển sách này, nhằm cống hiến cho bạn đọc những lời khuyên quý giá. Xin trân trọng giới thiệu cùng độc giả để có thêm nguồn thông tin sàng lọc và áp dụng. Đà Lạt, ngày 02 tháng 04 năm 2009 Dược sĩ, Nhà văn CHU BÁ NAM *** Cơ thể được xây đắp bởi đồ ăn thức uống hàng ngày, nguồn năng lượng cho chúng ta hoạt động cũng từ đó. Vì vậy, hiểu biết Minh triết trong Ăn uống của phương Đông là điều vô cùng cần thiết. Tác giả Ngô Đức Vượng từ lâu đã quan tâm tới vấn đề này. Ông đã ăn chay trường, ăn gạo lứt muối vừng, nhịn ăn chữa bệnh cho chính mình và giúp cho nhiều người thực hành tự chữa bệnh, dưỡng sinh, nâng cao sức khỏe, thu nhiều kết quả tốt đẹp từ nhiều năm nay. Với thiện chí đem lại sức khỏe và trị bệnh không dùng thuốc, ít tốn kém, dễ thực hành… cho cộng đồng, tác giả đã viết cuốn sách này, nhằm cống hiến cho bạn đọc những lời khuyên quý giá và đáp ứng những nhu cầu cần thiết cho độc giả. Là một nhà khoa học chân chính, lương y giàu kinh nghiệm, đã từng tự chữa cho mình mọi bệnh từ cảm cúm đến ung thư, nên tác phẩm của ông đáp ứng được nhiều yêu cầu của bạn đọc. Cung cấp kiến thức tổng quát, tư duy thông thái, giúp người đọc có tầm nhìn và sự đánh giá vấn đề sức khỏe một cách sáng suốt, cùng với những kinh nghiệm thực tiễn giúp cho việc áp dụng vào cuộc sống dễ dàng hơn. Chính vì vậy Minh triết trong Ăn uống của phương Đông của ông là một đóng góp lớn, có giá trị trong lĩnh vực nâng cao sức khỏe và dân trí cho mọi người. Với lần tái bản này, cuốn sách có nhiều thay đổi về nội dung cũng như hình thức, nhằm hoàn thiện và đáp ứng phần nào nhu cầu của bạn đọc và chú ý nhấn mạnh vai trò của ăn uống đối với sức khỏe thể chất, tinh thần của mọi người.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_524104e46dac2adb35d31d7726bfaf64.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_524104e46dac2adb35d31d7726bfaf64.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9951-minh-triet-trong-an-uong-phuong-dong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9951-minh-triet-trong-an-uong-phuong-dong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}