{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cua-cai-cua-cac-dan-toc-9074.html",
    "title" : "CỦA CẢI CỦA CÁC DÂN TỘC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Adam Smith",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Của cải của các dân tộc” là cuốn sách kinh điển lớn đầu tiên về lý thuyết kinh tế. Có thể đi xa hơn nữa và nói rằng về mặt lịch sử, đây là tác phẩm kinh điển lớn nhất trong lĩnh vực khoa học xã hội. Tôi không muốn nói là cuốn sách này đưa ra những phát kiến cơ bản của chân lý trường cửu (mặc dù chưa phải là cuối cùng) như Những nguyên lý của Isaac Newton trong khoa học vật lý vàNguồn gốc các loài của Charles Darwin trong sinh vật học. Khoa học xã hội hình như không chấp nhận loại thành tựu đó. Nhưng “Của cải của các dân tộc” thực ra rất giống hai cuốn sách nói trên vì nó cung cấp mô hình thành công tốt nhất trong phạm vi bao quát của nó và có khả năng cổ vũ mọi thế hệ bởi tầm nhìn xa thấy rộng của nó. Adam Smith không phải là một nhà đổi mới vĩ đại trong việc nắm bắt những nét đặc trưng của hành vi kinh tế nhưng ông đã hơn hẳn tất cả các bậc tiền bối của ông ở chỗ ông nhìn nhận toàn bộ đời sống kinh tế như một hệ thống thống nhất có các phân nhánh trong các ngành khoa học xã hội nói chung, nhất là xã hội học, tâm lý học, chính thể và luật pháp. “Của cải của các dân tộc” còn là một mẫu mực về mặt diễn đạt rõ ràng. Khi viết lời giới thiệu về vấn đề giá trị kinh tế khó hiểu trong quyển I, chương 4, Adam Smith nói: “Tôi luôn luôn muốn làm liều là tỏ ra nhạt nhẽo để biết chắc là tôi diễn đạt dễ hiểu”. Kinh tế học là một môn học phức tạp, và hầu hết các tác giả hiện thời viết về lý thuyết kinh tế đều dùng ngôn ngữ phức tạp. Smith đã cố sức làm cho những đoạn gay cấn trở nên dễ hiểu, và mặc dù đôi khi phải động não khá nhiều, bạn đọc không nhất thiết phải nắm chắc thuật ngữ chuyên môn và giỏi toán học. Nhìn chung, Smith viết bằng tiếng Anh đơn giản. Và mặc dù ông có nói đến sự nhạt nhẽo nào đó trong cách diễn đạt, hầu hết các chương trong cuốn sách đã cuốn hút sự chú ý của người đọc nhờ có một kết cấu được sắp xếp khá tinh vi, mặc dù khi mới đọc sơ qua lần đầu, người ta có thể chưa nhận thấy. Tính chất không phô trương của dàn bài cuốn sách còn thể hiện trong việc Smith sử dụng các ngôn từ hoa mỹ. Khi ông muốn đưa ra một điểm đặc biệt quan trọng, ông không ngần ngại trình bày nó một cách giản dị hoặc đưa ra một ẩn dụ làm cho người đọc sửng sốt và nhớ mãi: “Chính không phải do lòng tốt của người bán thịt, người sản xuất rượu bia hay người làm bánh mỳ mà chúng ta có được một bữa ăn ngon, mà do sự quan tâm của họ tới lợi ích riêng của họ”. Từng cá nhân chỉ nghĩ đến lợi ích riêng của mình, nhưng một “bàn tay vô hình” lại dẫn dắt họ thúc đẩy lợi ích chung. Smith đã biết cách truyền đạt những ý nghĩ khó hiểu bằng một ngôn ngữ giản dị và đôi khi còn dí dỏm nữa ngay từ khi ông còn là giáo sư giảng dạy môn khoa học xã hội tại trường Đại học Glasgow. Sinh viên tại các trường đại học Scotland ở thế kỷ XVIII cũng chỉ bằng tuổi các học sinh trung học bây giờ. Đa số các thiếu niên theo học các lớp của Smith ở vào độ tuổi 12 - 14. Giáo trình bao gồm luân lý học, các nguyên tắc luật pháp và chính thể, kể cả kinh tế học. Nếu muốn cho các vấn đề giảng dạy có sức cuốn hút đối với các em từ 12 đến 14 tuổi, chắc chắn là giáo viên phải tìm mọi cách diễn đạt bằng một thứ ngôn ngữ dễ hiểu và bằng những thí dụ giúp chúng có thể nắm bắt được. “Của cải của các dân tộc” thì phức tạp và tinh vi hơn nhiều so với những bài giảng mà từ đó quyển sách được hình thành, nhưng Smith nắm vững mục tiêu mà ông đang theo đuổi và có biệt tài làm cho những người không biết chuyên môn cũng dễ dàng hiểu được những gì ông muốn truyền đạt. Adam Smith sinh năm 1723 (được rửa tội ngày mồng 5 tháng 6) tại Kirkcaldy ở Fife. Ông sinh ra khi cha ông đã chết từ 4 tháng trước đó. Ông là người con duy nhất của mẹ ông, mặc dù ông còn một người anh cùng cha khác mẹ, tên là Hugh. Mẹ của Hugh chết năm 1717 khi cậu bé mới lên 8. Cha ông tái giá vào cuối năm 1720 nhưng chết hơn hai năm sau đó, vào tháng 1 năm 1723 lúc người vợ kế tên là Margaret Douglas đang có mang. Cả hai đứa lúc đó không được khỏe mạnh, và người thiếu phụ góa bụa đã sống những ngày dài đầy lo âu về chúng. Hugh hình như thể lực có suy yếu hơn nên đã chết năm 1750 ở tuổi 40. Trong hoàn cảnh như vậy, mọi người dễ nhận thấy tình cảm mẹ con của Adam Smith thật là đằm thắm và hết sức trìu mến. Bà mẹ đã sống rất lâu, và chết năm 1784 ở tuổi 89. Bà chết trước Adam Smith 6 năm, và ở chung với con cho đến khi qua đời. Có lẽ vì thế mà ông đã sống độc thân mặc dù ông cũng đã yêu ít nhất một lần trong đời. Sau khi theo học trường phổ thông ở Kirkcaldy, Adam Smith được nhận vào trường Đại học Glasgow mà ở đó ông đã dành một tình cảm kính yêu đặc biệt đối với Francis Hutchenson, một giáo sư luân lý học. Hutchenson không phải là một nhà triết học đại tài thời bấy giờ mặc dù ông đã có một vài ý tưởng mới rất đáng quan tâm, nhưng ông là một nhà giáo tài giỏi. Qua một số học trò của mình, ông đã gây một ảnh hưởng mạnh mẽ tới nền giáo dục địa học ở Mỹ. Luân lý học đóng một vai trò trung tâm trong giáo trình giảng dạy của các trường đại học Scotland ở thế kỷ 18 và nó bao gồm nhiều mặt học vấn, kể cả các nguyên lý chung về luật pháp và chính trị cũng như về lý luận đạo đức học. Giải quyết một cách duy thực quan điểm chính trị là cần phải xem xét nó trên cơ sở kinh tế học. Và các bài giảng của giáo sư Hutchenson thực sự đã chú trọng nhiều đến luật học và kinh tế học. Mặc dầu Adam Smith phát triển những quan điểm riêng của mình về các vấn đề này, nhưng có lẽ ông cũng đã thừa hưởng sự thôi thúc ban đầu từ những lời dạy của Hutchenson. Từ Glasgow, Adam Smith được chuyển đến Oxford với một học bổng dành riêng cho sinh viên có khả năng đặc biệt tại trường Đại học Glasgow để tiếp tục học thêm ở trường Cao đẳng Balliol tại Oxford. Học bổng ấy vẫn còn và mang lại lợi ích cho cả hai trường. Ở thế kỉ 18, tiền trợ cấp cho sinh viên không đủ như đáng lẽ ra cần phải có. Adam Smith đã bàn luận khá dài trong quyển V cuốn Của cải của các dân tộc và chỉ trích gay gắt khuyết điểm của các thầy giáo tại Oxford: “Ở trường đại học Oxford, phần lớn các giáo sư trong nhiều năm này hầu như đã từ bỏ ý định dạy học”. Ông có nhận xét không hay về mức chi phí cao và hiệu năng thấp của phương pháp giảng dạy ở trường đại học Oxford khi ông lần đầu đến đó với tư cách là một sinh viên. Trong bức thư viết cho người anh họ chịu trách nhiệm chuyển tiền cho ông, ông viết về những khoản “tiền học phí cao quá mức mà chủng tôi phải đóng cho nhà trường khi nhập học. Thật là một điều dại dột do chính mình gây ra nếu người nào đó lại quá ham mê học hành đến mức làm hại sức khỏe của mình tại Oxford. Nhiệm vụ duy nhất của chúng tôi ở đây là đi cầu kinh mỗi ngày hai lần và đi nghe giảng bài mỗi tuần hai lần”. Tất nhiên, ông đã so sánh giữa Oxford và Glasgow nới mà tiền học phí thấp và việc dạy học được ưu tiên. Ông có đề nghị một phương pháp sửa chữa trong Của cải của các dân tộc là tiếp cận kinh tế thị trường, làm thế nào để tiền thu nhập của giáo viên đại học bao gồm một phần là tiền học phí của sinh viên, như người ta thường làm ở Scotland, như vậy một giáo sư giỏi sẽ thu hút được nhiều sinh viên hơn, và do đó cũng được hưởng nhiều tiền học phí hơn, trong khi đó thầy giáo nào kém năng lực ắt sẽ kiếm được ít tiền hơn. Adam Smith, tuy nhiên, không cam chịu sự lơ là của các giáo viên trường Đại học Oxford. Ông đã ráng sức tự học bằng cách đọc rất nhiều sách cổ kim, và đã trở thành một người thông thạo khá nhiều ngoại ngữ như tiếng Pháp, Ý, Hy Lạp, Latin. Sau 6 năm học tập ở Oxford, ông trở lại Kirkcaldy với lòng mong muốn trở thành một giáo viên đại học hoặc là một gia sư. Một vài năm sau đó, một nhóm những người có danh tiếng ở Edinburgh đã thu xếp để cho Adam Smith giảng dạy mỹ từ học và văn học chủ yếu là cho sinh viên luật học và thần học, trong đó có cả một số người chuyên nghiệp. Những bài giảng của ông hấp dẫn đến mức ông thường được mời dạy tiếp trong những năm sau đó và dạy thêm một giáo trình về những nguyên lý tổng quát về luật pháp và chính trị học. Trong giáo trình này, Smith đã bàn về kinh tế học, và qua đó mọi người đều thấy là ông đã kiên trì những nguyên lý kinh tế mà nhờ đó ông đã trở nên nổi tiếng. Năm 1751, Smith được bổ nhiệm làm giáo sư phụ trách môn logic học tại trường Đại học Glasgow. Chỉ ít lâu sau khi ông nhận chức này, vị giáo sư môn luân lý học chết, và năm 1752 Smith được thay thế vị giáo sư này và dạy môn tâm đắc của mình. Ông làm giáo sư luân lý trong 12 năm và được nhiều người mến mộ. Năm 1759, ông cho xuất bản Lý thuyết về những tình cảm đạo đức, một cuốn sách hấp dẫn và rất dễ đọc về luân thường đạo lý. Nó xứng đáng với sự chú ý của mọi người quan tâm đến cuốn sách lớn hơn là Của cải của các dân tộc mà Smith cho ra đời sau này. Những tình cảm đạo đức đã được soạn thảo từ phần đầu tập bài giảng của Smith về luân lý học và kết thúc với lời hứa hẹn sẽ có thêm một cuốn sách về luật học là một đề tài trong phần sau tập bài giảng của Smith. Những bài giảng về luật học là sự tiếp tục tự nhiên của những bài giảng về lý luận đạo đức vì nó đề cập đến các nguyên lý đạo đức chung cho hầu hết tất cả các hệ thống luật pháp. Smith đi vào chủ đề này để trình bày lịch sử luật pháp và chính thể, chú trọng đến luật La Mã nhưng cũng lưu ý mọi người tới những khía cạnh lịch sử cổ đại và nhân chủng học xã hội để khái quát sự tiến bộ của xã hội. Chủ đề đó cùng với sự miêu tả vai trò của luật pháp và chính thể trong xã hội đã đưa Smith tới việc nghiên cứu sự phát triển của các xã hội thương nghiệp giàu có từ những hình thức tổ chức xã hội ban đầu với sự sung túc vật chất còn hạn hẹp. Kinh tế học, mà trước đó chỉ là phần cuối cùng trong những bài giảng của Smith về luật học, đã thống soái tư duy của ông trong nhiều năm. Ngay trước khi rời Glasgow ra đi băm 1764, ông đã bắt đầu viết một công trình độc lập “Về tính chất và nguyên nhân sự giàu có của quần chúng”, do đó đã bỏ qua chưa viết cuốn sách về luật học mà ông dự định viết theo kế hoạch ban đầu. Cuốn Lý thuyết về những tình cảm đạo đức được nhiều người đọc và rất khen ngợi. Sự nổi tiếng của Smith đã khiến cho một nhà chính trị hàng đầu, Charles Townshend, mời đến làm gia sư cho con trai riêng của ông là Công tước Buccleuch, khi ông đang tiến hành một cuộc công du lớn trên lục địa Châu Âu. Đó là một việc thường xảy ra đối với những nhà thông thái nổi danh được mời đến phụ trách việc học vấn cho một quý tộc trẻ. Cậu học trò thì thấy mình có lợi được học có chất lượng cao và được đi du lịch nước ngoài. Người gia sư thì cũng thấy là tiền lương cao và có dịp đi thăm nhiều nơi ở ngoài nước mà ông khó có khả năng về mặt tiền tài để thực hiện được. Lời mời ông Smith làm gia sư còn bao gồm cả việc trả một nhóm tiền trợ cấp suốt đời khi thời gian dạy học đã hết, với điều kiện ưu đãi như vậy ông có khả năng tiến hành cuộc đi thăm lâu đài Pháp, sau nữa là có thể tiếp tục viết sách trong điều kiện đảm bảo về mặt tài chính.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_162b13e847e972e3e91fcd17e530f349.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_162b13e847e972e3e91fcd17e530f349.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Của Cải Của Các Quốc Gia - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=1517",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:25:17 Của Cải Của Các Quốc Gia - Phần 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=2857",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:47:37 Của Cải Của Các Quốc Gia - Phần 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=4107",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:08:27 Của Cải Của Các Quốc Gia - Phần 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=4550",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:15:50 Của Cải Của Các Quốc Gia - Phần 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=5105",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:25:05 Của Cải Của Các Quốc Gia - Phần 6",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=5872",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:37:52 Của Cải Của Các Quốc Gia - Phần 7",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=7874",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:11:14 Của Cải Của Các Quốc Gia - Phần 8",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=8758",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:25:58 Của Cải Của Các Quốc Gia - Phần 9",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=9870",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:44:30 Của Cải Của Các Quốc Gia - Phần 10",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=10723",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:58:43 Của Cải Của Các Quốc Gia - Phần 11",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=12511",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:28:31 Của Cải Của Các Quốc Gia - Phần 12",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=13818",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:50:18 Của Cải Của Các Quốc Gia - Phần 13",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=14991",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:09:51 Của Cải Của Các Quốc Gia - Phần 14",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=16483",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:34:43 Của Cải Của Các Quốc Gia - Phần 15",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=17863",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:57:43 Của Cải Của Các Quốc Gia - Phần 16",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=20426",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:40:26 Của Cải Của Các Quốc Gia - Phần 17",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=21774",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:02:54 Của Cải Của Các Quốc Gia - Phần 18",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=22850",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:20:50 Của Cải Của Các Quốc Gia - Phần 19",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=23921",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:38:41 Của Cải Của Các Quốc Gia - Phần 20",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=24495",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:48:15 Của Cải Của Các Quốc Gia - Phần 21",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=25882",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:11:22 Của Cải Của Các Quốc Gia - Phần 22",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=27534",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:38:54 Của Cải Của Các Quốc Gia - Phần 23",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=29112",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:05:12 Của Cải Của Các Quốc Gia - Phần 24",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=30508",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:28:28 Của Cải Của Các Quốc Gia - Phần 25",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=32055",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:54:15 Của Cải Của Các Quốc Gia - Phần 26",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=33064",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "09:11:04 Của Cải Của Các Quốc Gia - Phần 27",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Của Cải Của Các Quốc Gia - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=1517",
    "title" : "00:25:17 Của Cải Của Các Quốc Gia - Phần 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=2857",
    "title" : "00:47:37 Của Cải Của Các Quốc Gia - Phần 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=4107",
    "title" : "01:08:27 Của Cải Của Các Quốc Gia - Phần 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=4550",
    "title" : "01:15:50 Của Cải Của Các Quốc Gia - Phần 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=5105",
    "title" : "01:25:05 Của Cải Của Các Quốc Gia - Phần 6",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=5872",
    "title" : "01:37:52 Của Cải Của Các Quốc Gia - Phần 7",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=7874",
    "title" : "02:11:14 Của Cải Của Các Quốc Gia - Phần 8",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=8758",
    "title" : "02:25:58 Của Cải Của Các Quốc Gia - Phần 9",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=9870",
    "title" : "02:44:30 Của Cải Của Các Quốc Gia - Phần 10",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=10723",
    "title" : "02:58:43 Của Cải Của Các Quốc Gia - Phần 11",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=12511",
    "title" : "03:28:31 Của Cải Của Các Quốc Gia - Phần 12",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=13818",
    "title" : "03:50:18 Của Cải Của Các Quốc Gia - Phần 13",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=14991",
    "title" : "04:09:51 Của Cải Của Các Quốc Gia - Phần 14",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=16483",
    "title" : "04:34:43 Của Cải Của Các Quốc Gia - Phần 15",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=17863",
    "title" : "04:57:43 Của Cải Của Các Quốc Gia - Phần 16",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=20426",
    "title" : "05:40:26 Của Cải Của Các Quốc Gia - Phần 17",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=21774",
    "title" : "06:02:54 Của Cải Của Các Quốc Gia - Phần 18",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=22850",
    "title" : "06:20:50 Của Cải Của Các Quốc Gia - Phần 19",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=23921",
    "title" : "06:38:41 Của Cải Của Các Quốc Gia - Phần 20",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=24495",
    "title" : "06:48:15 Của Cải Của Các Quốc Gia - Phần 21",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=25882",
    "title" : "07:11:22 Của Cải Của Các Quốc Gia - Phần 22",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=27534",
    "title" : "07:38:54 Của Cải Của Các Quốc Gia - Phần 23",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=29112",
    "title" : "08:05:12 Của Cải Của Các Quốc Gia - Phần 24",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=30508",
    "title" : "08:28:28 Của Cải Của Các Quốc Gia - Phần 25",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=32055",
    "title" : "08:54:15 Của Cải Của Các Quốc Gia - Phần 26",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/9074-cua-cai-cua-cac-dan-toc-thuviensach.vn.mp3?t=33064",
    "title" : "09:11:04 Của Cải Của Các Quốc Gia - Phần 27",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}