{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tat-ca-cac-dong-song-deu-chay-12214.html",
    "title" : "TẤT CẢ CÁC DÒNG SÔNG ĐỀU CHẢY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nancy Cato",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Nancy Cato là một cái tên rất lạ đối với độc giả Việt Nam. Nancy Cato tên đầy đủ là Fotheringham Nancy Cato AM (1917 - 2000), sinh ra ở Glen Osmond, miền nam nước Úc, theo học ngành văn học Anh và Ý tại đại học Adelaide, tốt nghiệp năm 1939, là nữ nhà văn người Úc đã xuất bản hơn hai mươi tiểu thuyết lịch sử và một khối lượng lớn thơ ca. Ngoài ra, bà còn nổi tiếng về hoạt động bảo vệ môi trường. Các tác phẩm văn học nổi tiếng của bà như: Green Grows The Vine, Brown Sugar và đặc biệt là “All The Rivers Run” - tiểu thuyết đã được dựng thành bộ phim truyền hình dài tập rất nổi tiếng. “All The Rivers Run - Tất cả các dòng sông đều chảy” là cuộc đời của nữ hoạ sỹ Philadelphia diễn ra trên dòng sông Murray và Darling, miền Nam nước Úc. Từ thuở hoa niên sống với dì dượng bên bờ sông, những ngày làm nữ thuyền trưởng duy nhất dọc ngang vùng Victoria, rồi đến lúc tuổi già bóng xế, đời cô gắn liền với nhịp đập của sông nước. Nhưng “Tất cả các dòng sông đều chảy” không đơn thuần chỉ là chuyện kể về đời riêng của một con người. Ở đó chứa đựng những suy nghĩ rộng hơn, bao quát hơn và mang chất triết lý về cuộc sống. Đời người như những dòng sông, như cuộc sống hoà tan với thời gian: luôn luôn trôi đi nhưng không ngừng đổi thay, mãi mãi biến chuyển như muôn đời vẫn thế. Sẽ không bao giờ có cái chết vì nơi tận cùng cũng là nơi khởi thuỷ cho những mầm sống mới. Nội dung: Câu chuyện kể về nhân vật Philadelphia vừa mạnh mẽ, nồng nàn song cũng mong manh yếu đuối với bao khát khao yêu thương sau những ẩn ức của kỷ niệm đau buồn tuổi thơ. Cô sinh ra tại Anh có cha là một bác sĩ. Năm cô 12 tuổi cùng cha mẹ sang Úc để thăm người dì, chẳng may tàu đắm chỉ còn cô bé Delphin và Tom sống sót. Tom chính là thuyền trưởng chiếc tàu định mệnh và là người dẫn dắt đưa Philadelphia vào cuộc sống sông nước. Năm năm sau đó cuộc sống cô êm đềm tại một vùng quê hẻo lánh gần Educha. Philadelphia đã yêu người anh họ Adam mãnh liệt từ khi cô mười hai, mười ba tuổi. Nhưng Adam đã bỏ cô đi, bỏ tình yêu của hai người. Cái chết của Adam là một nỗi ám ảnh sâu sắc, nỗi dằn vặt trong cô, cô luôn nghĩ rằng mình là nguyên nhân cái chết của người mình yêu. Nhưng tình yêu dành cho Adam theo cô mãi đến tận sau này, cả khi kết hôn cùng Brenton. Philadelphia yêu hội họa, cô say mê vẽ và luôn muốn được học vẽ. Đam mê đó cũng như một sự cứu rỗi cô qua những tháng ngày cô đơn, buồn đau cùng cực khi mất Adam. Cô là một nữ họa sĩ cá tính mãnh liệt, độc đáo. Cùng thời gian đó cô gặp lại bác Tom và đầu tư 50 bảng cho con tàu Philadelphia. Tại đây cô gặp Brenton - một thủy thủ và yêu anh tha thiết. Hai người kết hôn, năm đó cô tròn 20 tuổi. Vài năm sau cô triển lãm tranh của mình lần đầu tiên, các bức tranh của cô được đánh giá cao, bán được và tên tuổi cô được giới chuyên môn đánh giá cao. Cô tự hào và hãnh diện về điều đó. Philadelphia sinh con, đứa đầu lòng mất đi nhưng Gordon, Brenty, Meg và Alex lần lượt ra đời. Tưởng rằng cuộc sống sẽ êm đềm nhưng bất hạnh lại ập xuống. Brenton không may gặp tai nạn trong một pha lặn qua chân vịt tàu khiến anh bị liệt, cuộc đời Philadelphia rẽ sang một hướng khác. Bốn đứa con chiếm hết thời gian của cô với bao tất bật lo toan cho từng đứa, dạy dỗ cho con học khiến cô không còn thời gian, tâm trí cho sáng tạo nghệ thuật. Cô yêu Brenton nhưng càng ngày cô càng nhận ra anh không chia sẻ được nhiều những tâm tư, lo toan cuộc sống với cô. Một mình cô phải chèo chống để nuôi sống 4 đứa con, một người chồng như tàn phế. Cô học lấy bằng thuyền phó, rồi thuyền trưởng - nữ thuyền trưởng đầu tiên, tự mình điểu khiển con tàu vận chuyển hàng buôn bán qua vùng hồ Victoria, khiến nhiều người ngưỡng mộ. Ở độ tuổi 40 chín muồi của người phụ nữ, tình yêu đến với cô và người đàn ông lịch lãm Alastair. Cô phải trải qua nhiều dằn vặt, suy nghĩ, và dưới sự ủng hộ, khuyến khích của con gái, cô mới dám đến với tình yêu này. Giữa hai người có nhiều điều đồng điệu, sẻ chia về cuộc sống, hội họa. Cô có một thời gian thoải mái, được sống vui vẻ nghỉ ngơi sau thời gian vất vả chiến đấu cùng con tàu. Thế chiến thứ nhất rồi thứ hai qua đi, cô mất Gordon - đứa con thừa hưởng tài năng hội hoạ từ mẹ. Nhưng những năm tháng đã qua đã để lại cho cô nhiều kinh nghiệm sống quý báu. Từ đó cô đã vẽ những bức tranh tuyệt vời về chiến tranh, về tình yêu và cả những dòng sông chảy mãi chảy mãi… Cùng với Colleen Mc Cullough, Nancy Cato đang khiến thế giới thay đổi sự đánh giá đối với nền văn học Úc, xưa nay, vốn mờ nhạt và thiếu bản sắc. Nếu \"Những con chim ẩn mình chờ chết\" của Colleen Mc Collough làm say mê độc giả bốn phương với câu chuyện đầy kịch tính dưới một nghệ thuật mô tả tài hoa, sống động thì ''Tất cả các dòng sông đều chảy'' với ngôn ngữ chuẩn xác, tính cách nhân vật xây dựng chặt chẽ, lồng trong bối cảnh nước Úc phong phú, cũng đáng mặt kỳ phùng (báo Publishers Weekly).</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_7747965dbd99e9ac25f7222451af12ea.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_7747965dbd99e9ac25f7222451af12ea.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Tất Cả Các Dòng Sông Đều Chảy – Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=15746",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:22:26 Tất Cả Các Dòng Sông Đều Chảy – Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=44397",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "12:19:57 Tất Cả Các Dòng Sông Đều Chảy – Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=56453",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "15:40:53 Tất Cả Các Dòng Sông Đều Chảy – Tập 4 (Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Tất Cả Các Dòng Sông Đều Chảy – Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=15746",
    "title" : "04:22:26 Tất Cả Các Dòng Sông Đều Chảy – Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=44397",
    "title" : "12:19:57 Tất Cả Các Dòng Sông Đều Chảy – Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/12214-tat-ca-cac-dong-song-deu-chay-thuviensach.vn.mp3?t=56453",
    "title" : "15:40:53 Tất Cả Các Dòng Sông Đều Chảy – Tập 4 (Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}