{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhac-co-trong-rang-thong-626.html",
    "title" : "NHẠC CỔ TRONG RẶNG THÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Osho",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Giới thiệu 1. Kính trực giác thuần khiết 2. Ý nghĩa của chín chắn 3. Vầng hào quang của Phật Yakushi 4. Là ánh sáng lên bản thân mình 5. Bí mật tối thượng của kiếm thuật 6. Người mất trí và người sùng kính 7. Trạng thái đúng của tâm trí 8. Sống, chết và yêu 9. Con được tuỷ ta Giới thiệu Nhạc cổ này là gì vậy? Osho nói đó là âm thanh vô âm, âm thanh của bản thân sự tồn tại và nó đang bao quanh chúng ta vào mọi lúc nhưng chúng ta không nghe thấy nó mà thôi. Người bảo chúng ta rằng lắng nghe là tất cả những gì về thiền - lắng nghe cái đã có đấy rồi. Với giúp đỡ của năm câu chuyện thiền thực sự vĩ đại và những câu hỏi từ các đệ tử, Osho đi vào các chi tiết kĩ lưỡng về thiền là gì. Người giúp chúng ta xem xét lại cơ chế tâm trí của mình và cách hiểu nó, bởi vì không có hiểu biết này chúng ta có thể làm những điều vốn giúp cho tâm trí hoạt động theo mẫu hình cũ của nó. Và để nghe thấy nhạc cổ, tâm trí phải bị gạt sang một bên. Chương thứ nhất nêu ra giải thích sâu sắc về khác biệt trong các bán cầu não phải và trái của bộ óc chúng ta. Điều này được minh hoạ qua câu chuyện thiền về một thầy trộm mà điêu luyện tới từ khả năng của người ấy hoạt động qua bán cầu não phải, qua trực giác của người đó. Chương về sống, chết và yêu cho chúng ta chìa khoá của sống và yêu, cách chấp nhận sự chắc chắn của chết, và có giúp đỡ đáng yêu nào đó với việc thảnh thơi khi Osho nói về tính đơn giản của chứng ngộ. Tôi đã làm việc để tạo ra cuốn sách này và nhiều lần tôi nhìn vào từng trang và có cái gì đó tuyệt đối liên quan tới điều đã xảy ra ngày hôm đó, chẳng hạn như trong chương Osho nói về cách chúng ta tự gây ra vấn đề cho mình. Một câu đập mạnh vào tôi như một công án thiền là, “Bản ngã không phải là một thực thể - không phải là một vật - nó chỉ là căng thẳng mà thôi.” A ha! Điều đó là cho tôi nhẹ nhõm đi biết bao khi thấy thấm thía. Tất cả những năm qua tôi đã đi tìm bản ngã mình để loại bỏ nó, và tôi chỉ cần thảnh thơi thôi! Đơn giản thế. Trong nhiều ngày tôi đã bị cuốn hút theo các bức tranh trưng bầy của một swami người Nhật Bản, người đã ngồi vẽ trong vườn. Đây là Swami Prem Vasant và anh ấy đồng ý tạo ra các bức vẽ thực vật và cây cối để dùng trong cuốn sách này. Mỗi bức vẽ được thực hiện thật chi tiết và có vẻ sống động đến mức bạn đôi khi sẽ nghĩ đấy có thể là ảnh chụp thật. Osho mô tả sáng tạo như là phẩm chất chính làm cho thiền thành tối cao đối với mọi cách sống khác. Người nói về cách thức các hoạ sĩ thấy từng mọi lá trên cây đều khác nhau, duy nhất, cá nhân, và cách nhà thơ làm cho mỗi lời thành âm nhạc tinh tế của riêng nó. Osho đưa chúng ta vào thế giới của thiền nơi chúng ta được động viên, hay đúng hơn được cảm hứng, để trưởng thành hướng tới nhạy cảm hơn, sống động hơn, im lặng hơn, để cho chúng ta có thể nghe thấy nó - âm nhạc đó - nó đang ở đây. Suỵt! Ma Prem Shunyo</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_c366ae73f109501a37fc813e6b5fe4c5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_c366ae73f109501a37fc813e6b5fe4c5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/626-nhac-co-trong-rang-thong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/626-nhac-co-trong-rang-thong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}