{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/bien-con-song-gio-14158.html",
    "title" : "BIỂN CÒN SÓNG GIÓ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dạ Tuyền",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mang nội dung khá thú vị về chuyện tình yêu tuổi, Biển Còn Sóng Gió mở ra cốt truyện khá mới lạ, thu hút không ít bạn đọc chiêm nghiệm. Mang những ngôn từ lãng mạn, truyện teen Biển Còn Sóng Gió hứa hẹn đem đến những tình tiết mới lạ và hấp dẫn. *** Anh thật sự lo lắng cho em, Lục Di. Chúng ta đã sống và làm việc quá lâu trong gia đình họ Nhâm. Chúng ta đủ hiểu rằng họ là những con người lạnh lùng và khép kín Nhậm Triều Phong lại là một kẻ không hề mảy may có xúc cảm thậm chí hắn không buồn hồi âm những thư tín của bà Gia Yến. Hắn đã rũ bỏ quá khứ và chà đạp lên gia phả của dòng họ mình. Hắn giống hệt người cha vô tâm của hắn, đã ra đi biệt xứ hơn ba mươi năm về trước. Anh thật sự không yên tâm khi thấy em tiếp cận một con người nguy hiểm như Nhậm Triều Phong. Lục Di mỉm cười chua xót: - Thôi, Lãnh Bình! Đừng bận tâm về chuyện ấy nữa. Tôi sẽ đứng vững trên đôi chân của mình. Tôi vẫn như vậy mà. - Lục Di! Anh biết em vẫn còn oán trách anh vì chuyện cũ phần nào lỗi tại anh. Anh không hề yêu Nhậm Tinh Doanh, nhưng cũng chấp nhận cưới cô ấy làm vợ chỉ vì sự nghiệp của gia đình anh.*** Dưới tình yêu của Lãnh Bình, liệu có khiến Lục Di tỉnh ngộ và quay trở lại con đường đúng đắn? Truyện luôn mang đến những câu hỏi và tình tiết éo le khiến bạn đọc cảm thấy tò mò, khơi gợi tính sáng tạo và trí tưởng tượng phong phú để rồi đón nhận cái kết đầy bất ngờ mà tác giã đã an bài sẵn. Bên cạnh tựa truyện mang lại nhiều cung bậc cảm xúc.*** Triều Phong nhìn Lục Di đầy vẻ ngưỡng mộ. Đêm nay, nàng trông giống như bầu trời lúc hoàng hôn. Bộ áo váy màu lam khoác lên người nàng trông như một làn mây mỏng. Trong tâm trí anh, cứ tưởng tượng ra cái cảm giác man mác của những búp tóc xinh xinh nơi gáy nàng. Đường cong của đôi môi nàng, đôi môi như cánh bướm mỗi khi lướt nhẹ trên má anh. Anh thấy lòng rộn lên khi nàng nhìn anh mỉm cười. Mắt nàng lộ rõ sự chân thành ấm áp, mà với anh nó chẳng khác gì ngọn lửa hồng trong đêm đông giá lạnh. Anh tự nhủ, nàng không đáng yêu như thế nếu nàng đang âm mưu trả thù gia đình anh. Triều Phong bắt đầu một cách quyết tâm: - Lục Di, anh nghĩ đã đến lúc chúng ta phải nói chuyện với nhau. Lục Di chớp mắt: - Em không rõ anh muốn nói gì? Những người họ Nhậm luôn luôn cường điệu tất cả sự việc. - Lục Di ạ! Hôm nay anh đã nói chuyện khá lâu với bà nội. - Thế à? Em cũng vậy. - Bà đã hốt hoảng phải không? Dường như điều đó đã ăn sâu vào trong máu bà rồi. - Trái với điều anh nghĩ, bà rất vui khi nói với em rằng bà rất mãn nguyện với những thành quả mà anh đã đem lại cho công ty. Bà rất hạnh phúc khi thấy cơ nghiệp đứng vững trên chính đôi chân của nó, anh đã đem lại mạch đập và sự hồi sinh ảnh đất này. Chính màu hồng trên đôi má nàng làm anh cảm thấy lòng rộn lên. - Ai nói anh đến đây không phải để trả thù? Lục Di mỉm cười: - Em biết anh đến đây không phải là để trả thù. Triều Phong ạ! - Em có tin chắc mình nghĩ đúng không? Làm sao em biết được điều đó? - Bởi vì những gì anh đã làm cho công ty, cho Nhậm Tinh Doanh, cho Mã Lãnh Bình, cùng với những chuyện khác nữa. - Em đừng có suy diễn. - Anh thật sự đã làm nên một sự thay đổi kỳ diệu. Mã Lãnh Bình đã nói với em, chính anh đã giúp anh ấy vượt qua một chặng đường không mấy bằng phẳng, anh đã cứu cuộc đời anh ấy. Lãnh Bình mang ơn anh nhiều hơn những gì anh ấy có thể nói với anh. - Những gì tốt đẹp, anh đã làm ọi người, có thể chỉ là một phần trong kế hoạch trả thù của anh. - Thôi nào, Triều Phong. Hãy thôi nói đùa về chuyện ấy đi. - Không đùa đâu, anh nói nghiêm chỉnh đấy. Ngay cả khi anh nói lên sự thật, mọi người cũng không tin anh. Quanh họ là một bầu không khí yên lặng. Tự dưng Lục Di suy nghĩ, từ khi nàng biết anh đến giờ, chưa bao giờ nàng lại thấy anh với một cảm giác như vậy qua đôi mắt sâu thẳm của anh. Cuối cùng nàng hỏi: - Có chuyện gì vậy, Triều Phong? - Không. - Tối nay, anh có vẻ căng thẳng. Có lẽ không phải là một buổi tối tốt đẹp để chúng ta đến với nhau. Triều Phong hít một hơi thở sâu, rồi nói: - Anh muốn nói bên cạnh việc mọi người tin tưởng và mang ơn những gì anh đã làm cho họ. Bà nội anh có nói gì khác với em không? Lục Di cúi mặt nhìn ngón tay bé xíu đang nguệch ngoạc những đường nét vô nghĩa trong lòng bàn tay. - Bà lo sợ tình cảm em quá sâu đậm đối với anh. - Còn gì nữa? - Triều Phong... - Lục Di, hãy nhìn anh đây này! Lục Di từ từ nhìn lên và thấy anh đang chăm chú ngắm mình một cách căng thẳng. - Hãy nói thật với anh đi. Một thiên thần không biết nói dối. Bà nội anh còn nói gì với em nữa? Bà không muốn em lấy anh phải không? Bà luôn cho rằng mình có quyền điều khiển cuộc sống người khác. - Bà không điều khiển, bà chỉ lo sợ cho em mà thôi. - Thế em trả lời sao? - Em xin lỗi, chưa nghe rõ anh nói gì? Anh lườm nàng: - Em đã nghe anh nói rõ rồi mà. Câu trả lời của em là thế nào? Lục Di đã nhận ra lời đề nghị kết hôn của anh. Mắt nàng nhìn anh dưới đôi mày thanh tú khẽ chau lại: - Em chưa nghe được câu hỏi. - Em thừa biết câu hỏi là gì rồi. Em có lấy anh hay không? Lục Di gườm gườm nhìn anh: - Thế anh mong đợi điều gì? Em không thích điều ám chỉ trong câu nói của anh. Giọng anh trầm lắng: - Anh sợ điều đó, Lục Di. Anh sợ bi kịch ngày xưa. Anh thật sự không muốn điều đó xảy ra với bất cứ ai. Lục Di nhìn thẳng vào mắt Triều Phong: - Mọi người đã cố tình đào xới câu chuyện quá khứ đau lòng này, thì có lẽ bây giờ cũng là lúc để tôi hỏi. - Điều gì vậy, Lục Di? - Tôi hiểu là ông Nhậm Khởi Minh bỏ đi cùng với cô nhân tình của mình: Triều Quân. Ông ấy yêu say đắm và những người họ Nhậm các người thường làm những việc đầy kịch tính trong những hoàn cảnh cũng đầy kịch tính. Nhưng tại sao ông ấy không có một lời giải thích với mẹ tôi, để bắt bà phải chịu đựng sự nhục nhã đau đớn khi bị bỏ rơi trước bàn thờ Chúa.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_0173b44d2e06d87c9eb45f5a97a21473.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_0173b44d2e06d87c9eb45f5a97a21473.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Biển Còn Sóng Gió - Tập 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=2237",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:37:17 Biển Còn Sóng Gió - Tập 2",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=4416",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:13:36 Biển Còn Sóng Gió - Tập 3",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=6365",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:46:05 Biển Còn Sóng Gió - Tập 4",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=8552",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:22:32 Biển Còn Sóng Gió - Tập 5",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=10628",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:57:08 Biển Còn Sóng Gió - Tập 6 End",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Biển Còn Sóng Gió - Tập 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=2237",
    "title" : "00:37:17 Biển Còn Sóng Gió - Tập 2",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=4416",
    "title" : "01:13:36 Biển Còn Sóng Gió - Tập 3",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=6365",
    "title" : "01:46:05 Biển Còn Sóng Gió - Tập 4",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=8552",
    "title" : "02:22:32 Biển Còn Sóng Gió - Tập 5",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14158-bien-con-song-gio-thuviensach.vn.mp3?t=10628",
    "title" : "02:57:08 Biển Còn Sóng Gió - Tập 6 End",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}