{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-1469.html",
    "title" : "NHỮNG HOẠT ĐỘNG PHÁ HOẠI VÀ LẬT ĐỔ CỦA CIA Ở VIỆT NAM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dương Thông",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cho tới nay trên thể giới đã xuất bản rất nhiều sách viết về Cục tình báo trung ương Mỹ, gọi tắt là CIA: “CIA chống Cuba”, “CIA lũng đoạn lục địa Mỹ La tinh”, “CIA trên đất Thụy Sĩ \", “CIA trong cuộc chiến tranh thể giới thứ hai” … Có thể nói, trên khắp các lục địa của trái đất này, đều có CIA hoạt động. Nước sở tại tố cáo các hành vì tội ác của CIA đã đành, ngay cả nhiều quan chức cấp cao đã từng một thời hoạt động trong hàng ngũ CIA cũng viết nhiều cuốn sách có tính chất hồi ký, phanh phui trước ánh sáng dư luận nhiều mưu đồ và hoạt động đen tối của CIA. Không phải ai khác mà chính người Mỹ đã gọi CIA là “con quái vật”, là “bộ máy gián điệp khổng lồ ngốn nhiều tiền của nhất của nước Mỹ”, là “một chính phủ vô hình” trùm lên chính quyền Mỹ, lũng đoạn cả Nhà Trắng lẫn Lầu năm góc. Tuy nhiên, cũng cho mãi tới nay, sách báo viết về các hoạt động của CIA tại Việt Nam hãy còn rất ít và quá sơ lược. Trong khi đó, liên tục suốt mấy thập kỷ qua, những tội ác của CIA ở cả hai miền Nam Bắc Việt Nam lại rất nhiều. Nếu cuộc chiến tranh xâm lược của đề quốc Mỹ tại miền Nam Việt Nam được nhiều nhà sử học Hoa Kỳ đánh gía là một cuộc chiến tranh “kéo dài nhất, đẫm máu nhất. tốn kém nhất” và “thất bại thảm hại nhất, toàn diện nhất” trong lịch sử viễn chinh của đế quốc Mỹ, thì các hoạt động đen tối của CIA ở cả hai miền Nam Bắc Việt Nam cũng \"được coi là những hoạt động điên cuồng nhất, đa dạng nhất, dai dẳng nhất” và cũng đã từng chuốc lấy “những thất bại cay đắng nhất” kể từ ngày thành lập. Lịch sử đã chứng minh, trước khi những binh lính vũ trang của Mỹ kéo vào miền Nam Việt Nam thì Các điệp viên CIA đã từng thâm nhập vào miền Bằc Việt Nam. CIA không chỉ dọn đường cho đế quốc Mỹ xâm lược Việt Nam mà ngay cả khi tên lính Mỹ cuối cùng đã rút khỏi sân bay Tân Sơn Nhất CIA còn đề lại một kế hoạch “hậu chiến” đã được chuẫn bị sẵn, ấp ủ nhiều mưu đồ phá hoại lâu dài đất nước Việt Nam. Nhưng lịch sử cũng đã chứng minh, tất cả mưu đồ nham hiểm lâu dài đó của CIA đều đã bị phá sản thảm hại. Cuộc đấu tranh chống các hoạt dộng phá hoại của CIA ở Việt Nam là một cuộc đấu tranh rất lâu dài và vô cùng gay go, phức tạp. Thắng lợi của cuộc đấu tranh muôn hình muôn vẻ, không có ranh giới, không có mặt trận này, trước hết là thắng lợi của tinh thần yêu nước và truyền thống bất khuất của toàn dân Việt Nam dưới sự lãnh đạo của Đảng Cộng Sản quang vinh và Chủ tịch Hồ Chi Minh muôn đời bất diệt. Trong chiến công chói lọi của các tầng lớp nhân dân hai miền NamBắc Việt Nam có phân dóng góp xứng đáng của các lực lượng chiến đâu trên mặt trận thầm lặng trong dó có cán bộ và chiến sĩ trong lực lượng an ninh nhân dân Việt Nam. Nhân dịp kỷ niệm những ngày lễ lớn của Việt Nam trong năm 1990: kỷ niệm 45 năm ngày thành lập nước Việt Nam dân chủ cộng hòa sau đổi thành Cộng hòa xã hội Chủ nghĩa Việt Nam, kỷ niệm 43 năm ra đời lực lượng công an nhân dân Việt Nam, Nhà xuất bản Công an nhân dân cho xuất bản cuốn “Những hoạt động phá hoại và lật đổ của CIA ở Việt Nam”. Đây chưa phãi là cuốn sách tổng kết toàn bộ hoạt động của CIA ở Việt Nam nhưng qua những tư liệu thực giúp bạn đọc hiểu được tổng quát âm mưu, tội ác của CIA đối với nước ta qua từng giai đoạn cách mạng. Những sự kiện ghi lại trong cuốn sách này đều là “việc thật, người thật”. Nguồn tư liệu để viết cuốn sách này rút từ những văn bản do chính các nhân viên cấp cao của CIA tiết lộ, cùng với những chuyện kể của các cán bộ phản gián và cả những lời khai của một số người trước kia cộng tác với CIA nay đã hối cải. Một số tài lỉệu tịch thu được của Mỹ ngụy sau khi giải phóng miền Nam Việt Nam cũng được tận dụng. Vì bản thân các hoạt động của CIA ở Việt Nam, tự nó đã nói lên sự thật, cho nên người viết không phải bình luận phê phán dài dòng mà chỉ ghi lại trung thực những sự việc cần nêu. Dĩ nhiên do khuôn khổ có hạn, cuốn sách này chưa thể thuật lại đầy đủ toàn bộ các hoạt động của CIA ờ Việt Nam với tất cả các chi tiêt cụ thể. Nhưng dù sao cũng mong rằng những mẫu chuyện dưới đây sẽ góp phần lưu ý bạn đọc ở trong và ngoài nước về những hoạt động của CIA, không phải chỉ riêng ở trên đất Việt Nam mà còn ở nhiều nơi khác trên thế giới: những hoạt động này không phải đã chấm dứt mà nhất định còn tiếp diễn ở nhiều nơi cũng như ở Việt Nam trong hoàn cảnh mới. Nhà xuất bản cũng như người viết mong nhận được những ý kiến phê bình, nhận xét của bạn đọc. NHÀ XUẤT BẢN CÔNG AN NHÂN DÂN</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_5e7c3b5686b39c3b856cd358ad77b514.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_5e7c3b5686b39c3b856cd358ad77b514.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1469-nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1469-nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-thuviensach.vn.mp3?t=6612",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:50:12 Phần 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/1469-nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-thuviensach.vn.mp3?t=12757",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:32:37 Phần 03 Cuối",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1469-nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1469-nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-thuviensach.vn.mp3?t=6612",
    "title" : "01:50:12 Phần 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/1469-nhung-hoat-dong-pha-hoai-va-lat-do-cua-cia-o-viet-nam-thuviensach.vn.mp3?t=12757",
    "title" : "03:32:37 Phần 03 Cuối",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}