{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mat-le-cho-nguoi-14460.html",
    "title" : "MẮT LỆ CHO NGƯỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Du Tử Lê",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ngôi nhà như bị cắt đứt hẳn liên lạc với thế giới bên ngoài và đang nghiêng đi bởi những dòng nước ào ạt từ trên cao đổ xuống. Chúng tôi đã bước sang ngày thứ ba chịu đựng cơn mưa dầm dề ngày đêm không dứt. Ở thị trấn này, hầu như năm nào cũng có một trận mưa tối tăm trời đất như vậy. Về vấn đề thực phẩm chúng tôi không lo lắm bởi dì Năm đã dự trữ đồ ăn khô đủ cho một tháng hay hơn thế nếu dè xẻn. Hơn nữa, cả nhà, cũng chỉ có hai miệng ăn, ngoài hai dì cháu tôi, không còn một ai khác. Nhưng vấn đề là sự bồn chồn nôn nả một cách khác thường, mỗi giây phút qua một bật lên rõ ràng ở trong tôi. Ba đêm nay rồi tôi không khi nào chợp mắt được quá một tiếng. Ngày tôi cũng không ngủ được. Dì Năm không giấu được nỗi lo lắng áy náy. Dì nói, có mấy ngày thôi mà trông tôi khác hẳn.Gầy xộp đi như người ốm mới dậy. Dì hỏi tôi cảm thấy trong người ra sao, có ốm đau gì không mà sao tôi sút đi một cách nhanh chóng dễ sợ đến như vậy. Tôi trả lời dì là tôi vẫn bình thường, không sao hết. Trả lời như vậy chứ thực ra, tôi đã nói dối dì Năm. Tôi hiểu tại sao tôi mất ngủ và tại sao tôi lại ốm nhanh như thế này. Tôi nghĩ cũng chẳng ích gì khi đem chuyện của tôi và chàng ra nói với dì. Hẳn nhiên là dì Năm sẽ chẳng giúp được gì cho tôi nhưng chính sự im lặng này đã khiến tôi mỗi ngày một uất ức thêm. Tôi cũng không hiểu vì sao, câu chuyện của bảy tám năm qua, giờ đây lại trở về như mới xảy ra vừa xong cho tôi. Cái trực giác bén nhậy, ít khi sai của tôi, đã báo cho tôi biết, tai họa, một lần nữa lại sắp sửa giáng xuống đầu tôi. Tai họa này sẽ được bắt đầu bằng sự tìm đến của một kẻ nào đó, trong một ngày nào đó, gần lắm. Có thể là trong ngày hôm nay, có thể sáng mai, hay buổi chiều. Tôi không thể biết chắc. Nhưng tôi linh cảm thấy kẻ đó đang mỗi giờ, mỗi phút tiến lại gần tôi hơn. Có lúc tôi tưởng kẻ đó đã ở ngay bên cạnh tôi, đang đứng trước mặt, đang nấp sau lưng tôi, và cái cảm tưởng này đã làm tôi rùng mình, hốt hoảng. Thần trí tôi luôn bị lay động với cái ám ảnh kỳ quái này. Phải chăng vì thế tôi đã không thể nào chợp mắt được? Nhưng mặt khác, thực tế hơn, tôi không thể tin rằng có một kẻ nào tìm đến nơi hẻo lánh này giữa cơn mưa dầm dề đã ba ngày không dứt. Phải. Đã từ ba ngày nay không còn một chuyến xe hàng nào đi ngang đây nữa. Ngày thường, thỉnh thoảng tôi còn nhìn thấy những chuyến xe hàng cũ kỹ, xục xịch, chạy từ trung tâm thị trấn, ngang qua con đường này, tới những buôn thượng ở phía cánh rừng bên kia ngọn đồi, về hướng tây. Mà những chuyến xe hàng đó cũng không có thường gì. Họa hoằn lắm một ngày mới thấy một chuyến chở muối gạo nước mắm hay những vật dụng cần thiết tới những buôn thượng để lúc trở về đem theo thịt rừng, da thú và những thổ sản đặc biệt khác của mấy buôn này. Đang nghĩ ngợi vẩn vơ, chợt tôi nghe thấy tiếng động cơ nổ ở đâu đó xa lắm. Tiếng động cơ theo chân gió vẳng đưa tới tai tôi, lúc mạnh, lúc yếu. Tôi không dám tin ngay nơi thính giác của mình. Tôi chạy ra ngoài hiên. Mưa ào ạt quất đập cả cây cối. Những dòng nước trắng xóa ào ào cuốn trôi những cành cây và xác lá. Dì Năm cũng đang đứng tựa lưng vào cột nhà. Tôi bước lại gần dì và lắng nghe. Tiếng động cơ nổ rất rõ. Không thể nào lầm lẫn với tiếng động cơ khác được. Tôi đưa mắt nhìn dì Năm. Hình như dì Năm không để ý đến sự dọ hỏi bằng mắt của tôi. Dì nắm lấy tay tôi. Thời gian qua chậm chạp. Chậm đến đổi tôi thấy tức nghẹn hơi thở ở ngực. Chợt dì Năm nói: -Con nghe gì không? -Tiếng xe nổ. Tôi nói. Dì Năm ngơ ngác một giây trước khi đáp: -Đúng! Nhưng in là đã chết máy. -Dì nói gì ạ? -Con không nhận ra sao? -Thưa, tiếng xe im bặt, đột nhiên im bặt. -Con nghĩ sao? -Con cũng nghĩ… như dì. Xe chết máy. -Có thể chăng? -Vâng, có thể lắm chứ. -Hay… -Sao cơ dì? -Hay dì và con đi. -Đi đâu trong cơn mưa này được? -Đi về phía xe. Phía phát ra tiếng động cơ. -Làm sao được? Biết ở đâu? -Được chứ. Cứ đi. -Không được đâu dì. Giữa rừng. Trời đã tối. Tiếng xe đã tắt. Chúng ta không có cách nào để định phương hướng giữa tiếng mưa đều đập xuống bốn phía chung quanh. -Không lẽ mình cứ thản nhiên. -Không. Con sợ lắm. -Sợ cái gì? -Sự lẻ loi, cô độc. Dì Năm cười. Nụ cười chỉ lay động những đường nhăn xếp lớp hai bên má xong lại phẳng lặng như cũ: -Con nhút nhát quá. Chẳng có gì mà cũng sợ được. -Vâng. Con thiếu can đảm. -Con cần nhiều nghị lực hơn mới có thể sống vững trong đời sống này. -Chính con mơ ước điều đó. Được như vậy, chắc con đã khác. Khác lâu rồi. Không như bây giờ. Không ở đây. -Nghĩa là? -Con không giải thích được. Nhưng con mơ ước. -Mơ ước? Dì Năm hỏi lại giọng xa vắng và lạc lõng. Đôi mắt chỉ còn như hai khoanh ruột nhãn thoáng sáng lên, rồi vụt sầm tối, đục lại. Mầu đục ẩm của nền trời nhiều mây mù và hơi nước. Mầu đục ẩm của quá khứ sau lưng và tương lai trước mặt. -Tính sao giờ con?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_f286f2ca6d1cf4a7d9c7e840bc860565.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_f286f2ca6d1cf4a7d9c7e840bc860565.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14460-mat-le-cho-nguoi-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Mắt Lệ Cho Người. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14460-mat-le-cho-nguoi-thuviensach.vn.mp3?t=3583",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:59:43 Mắt Lệ Cho Người. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14460-mat-le-cho-nguoi-thuviensach.vn.mp3?t=5567",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:32:47 Mắt Lệ Cho Người. Tập 03 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14460-mat-le-cho-nguoi-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Mắt Lệ Cho Người. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14460-mat-le-cho-nguoi-thuviensach.vn.mp3?t=3583",
    "title" : "00:59:43 Mắt Lệ Cho Người. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14460-mat-le-cho-nguoi-thuviensach.vn.mp3?t=5567",
    "title" : "01:32:47 Mắt Lệ Cho Người. Tập 03 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}