{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lam-chu-tu-duy-thay-doi-van-menh-375.html",
    "title" : "LÀM CHỦ TƯ DUY THAY ĐỔI VẬN MỆNH",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Adam Khoo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu Chúng tôi xin hân hạnh giới thiệu tới bạn quyển sách “Làm Chủ Tư Duy, Thay Đổi Vận Mệnh: Những phương pháp hiệu quả giúp bạn đạt được bất cứ điều gì bạn muốn”. Đây là quyển sách về NLP (Lập Trình Ngôn Ngữ Tư Duy - Neuro -linguistic Programming) đầu tiên tại Việt Nam được dịch và biên soạn lại bởi chính những chuyên gia người Việt đang nghiên cứu, thực hành và áp dụng NLP vào cuộc sống hàng ngày của mình. Hai dịch giả của quyển sách này cũng chính là các dịch giả nổi tiếng Trần Đăng Khoa và Uông Xuân Vy (những người đã tạo nên các hiện tượng sách giáo dục tại Việt Nam như “Tôi Tài Giỏi, Bạn Cũng Thế!” và “Con Cái Chúng Ta Đều Giỏi”). Từ năm 2006, nhận được sự huấn luyện và hướng dẫn trực tiếp từ chính Adam Khoo và Stuart Tan (hai nhà đào tạo về NLP hàng đầu Châu Á hiện nay), hai dịch giả Trần Đăng Khoa và Uông Xuân Vy đã không ngừng tiếp tục nghiên cứu, thực hành và phát triển phân nhánh NLP tiếng Việt dành cho người Việt cho đến khi quyển sách này được ra đời. NLP là một bộ môn khoa học về phát triển bản thân với “ngôn ngữ” và “tư duy” đóng vai trò hết sức quan trọng, cho nên việc chuyển ngữ các nội dung về NLP từ tiếng Anh sang tiếng Việt (với rất nhiều điểm khác biệt trong ngôn ngữ, cấu trúc ngữ pháp,...) một cách chính xác và phù hợp với ngôn ngữ người Việt đòi hỏi những hiểu biết tường tận về NLP. Chính vì lẽ đó, nhóm dịch giả đã phải đầu tư rất nhiều thời gian, công sức để hoàn chỉnh quyển sách này. Thật ra, NLP hay Lập Trình Ngôn Ngữ Tư Duy đã bắt đầu được biết đến khá nhiều tại Việt Nam sau thành công vang dội của quyển sách về học tập dựa trên nền tảng NLP và các phương pháp học tập tăng tốc vận dụng toàn não bộ, “Tôi Tài Giỏi, Bạn Cũng Thế!” (được phát hành tại Việt Nam cách đây khoảng hai năm). Do đó, “Làm Chủ Tư Duy, Thay Đổi Vận Mệnh” có thể được coi là quyển sách tiếp nối “Tôi Tài Giỏi, Bạn Cũng Thế!” ở một cấp độ cao hơn và chi tiết hơn. Tuy nhiên, khác với “Tôi Tài Giỏi, Bạn Cũng Thế!”, quyển sách “Làm Chủ Tư Duy, Thay Đổi Vận Mệnh” không bàn về các phương pháp học tập tiên tiến mà chú trọng vào việc xây dựng những kỹ năng sống nền tảng cho độc giả thông qua bộ môn khoa học phát triển bản thân - NLP. Trong quyển sách này, chúng tôi sẽ giới thiệu với bạn một cách rất đơn giản về định nghĩa của NLP, các ứng dụng của NLP và dành phần lớn quyển sách đề cập đến các thành tố cơ bản của NLP. Quan trọng hơn là cách áp dụng chúng để thay đổi cuộc đời bạn hay làm cho cuộc sống của bạn trở nên tốt đẹp hơn. Với kinh nghiệm của mình, chúng tôi hiểu rằng, những người mới làm quen với NLP sẽ rất bỡ ngỡ trong việc hiểu và vận dụng NLP vào thực tế nếu các kiến thức NLP được trình bày một cách khoa giáo, cứng nhắc. Chính vì thế, được sự tin tưởng, đồng tình và ủng hộ của tác giả Adam Khoo, chúng tôi đã biên soạn lại nội dung quyển sách này từ bản gốc tiếng Anh sao cho thật dễ đọc, dễ hiểu, hữu ích và gần gũi với đời sống cũng như ngôn ngữ của người Việt thuộc mọi lứa tuổi. Làm chủ tư duy và làm chủ vận mệnh của mình chắc chắn là điều đa số mọi người ai cũng mong muốn. Vậy thì chúng tôi mời bạn hãy cùng chúng tôi bước vào cuộc hành trình kỳ diệu này để khơi dậy tất cả khả năng tiềm ẩn bên trong bạn, và để cùng làm nên những phép lạ đời thường trong cuộc sống của mỗi người chúng ta.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_98678aa0156b8c971c30b76855cc024f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_98678aa0156b8c971c30b76855cc024f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/375-lam-chu-tu-duy-thay-doi-van-menh-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/375-lam-chu-tu-duy-thay-doi-van-menh-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}