{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-ly-hoc-dam-dong-5956.html",
    "title" : "TÂM LÝ HỌC ĐÁM ĐÔNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Gustave Le Bon",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Gustave Le Bon (1841 - 1931) là nhà tâm lý học xã hội nổi tiếng người Pháp với lý thuyết về đám đông. Ông viết về nhiều lĩnh vực và có ảnh hưởng rất lớn trong xã hội Pháp đương thời. Những tác phẩm nền tảng nhất của Le Bon là Quy luật tâm lý về sự tiến hoá của các dân tộc (Les Lois psychologiques de l’évolution des peuples, 1894), Cách mạng Pháp và tâm lý học về các cuộc cách mạng (La Révolution française et la psychologie des révolutions, 1912) và Tâm lý học đám đông (La Psychologie des foules, 1895). Các tác phẩm khác của Le Bon bao gồm: Tâm lý học về chủ nghĩa xã hội (Psychologie du socialisme, 1898), Bài học tâm lý từ cuộc chiến tranh châu Âu (Enseignements psychologiques de la guerre Européenne, 1915), Tâm lý học thời đại mới (La psychologie des temps nouveaux, 1920) và Một thế giới mất cân bằng (Le déséquilibre du monde, 1924)... Le Bon tập trung nghiên cứu về tính cách và tinh thần của các dân tộc, những ưu thế và quá trình phát triển của các chủng tộc. Ông đặt lên hàng đầu khái niệm vô thức tập thể mà chính Freud đã thừa nhận vai trò của nó đối với các nghiên cứu về phân tâm học của mình. Le Bon cho rằng con người được xác định bởi những nhân tố sinh học và tâm lý học. Trong những quy luật lớn thường xuyên chỉ đạo sự tiến triển chung của mỗi nền văn minh, “những quy luật phổ biến nhất, khó quy giản nhất được sinh ra từ cấu tạo tinh thần của những chủng tộc” (Quy luật tâm lý về sự tiến hoá của các dân tộc). Thực ra, mỗi dân tộc “đều có một cấu tạo tinh thần cố định như tính chất giải phẫu học của nó” (sách đã dẫn), được biểu hiện trong “tâm hồn” nó. Tất cả các thể chế, niềm tin, mọi nghệ thuật của một dân tộc, chỉ là “mạng lưới hữu hình trong tâm hồn vô hình của nó”. Chủng tộc cũng núp bóng trong mỗi cá nhân cấu thành một dân tộc; nó chi phối mọi hành động, mọi ham muốn, mọi xung năng của anh ta, nó tạo nên vô thức tập thể của anh ta. Trong khi đó, thời đại của Le Bon đã chứng kiến bản chất di truyền của chủng tộc bị lung lay với sự lớn mạnh của đám đông và những bất ổn về chính trị, xã hội. Ông đã trải nghiệm qua Công xã Paris năm 1871 và nghiên cứu rất kỹ về cuộc Cách mạng Pháp năm 1789 và 1848. Những trải nghiệm ấy mang lại kinh nghiệm thực tiễn cho việc hình thành tư tưởng về đám đông của ông. Tư tưởng ấy được thể hiện rõ rệt nhất trong tác phẩm Tâm lý học đám đông. Sự kiện nổi bật nhất của đám đông tâm lí là điều sau đây: dù những cá nhân họp thành nó như thế nào, dù đời sống, nghề nghiệp, tính cách hay trí tuệ của những cá nhân ấy giống nhau hay khác nhau ra sao, thì chỉ riêng việc họ chuyển biến thành đám đông, họ đã có một thứ tâm hồn tập thể làm cho họ cảm nhận, suy nghĩ, và hành động theo một cách hoàn toàn khác với cách mà một cá nhân riêng lẻ vẫn cảm nhận, suy nghĩ và hành động. Có những tư tưởng, tình cảm chỉ nảy sinh hay chỉ biến thành hành động ở những cá nhân khi cá nhân ấy nằm trong đám đông. Đám đông tâm lí là một tồn tại tạm thời, hợp thành bởi những yếu tố dị loại chỉ gắn kết với nhau trong một thời đoạn, chúng giống hệt những tế bào cấu thành một cơ thể sống nhờ kết nối với nhau thành một sinh vật mới, biểu lộ những tính cách rất khác biệt với tính cách mà riêng từng tế bào đã có. (Chương 1, quyển 1 “Tâm lý học đám đông”) Chính thời gian chuẩn bị cho ý kiến và niềm tin của đám đông, nghĩa là chuẩn bị mảnh đất cho những thứ đó nảy mầm. Và chính vì vậy một số tư tưởng có thể được thực thi ở một thời đại này lại không thể thực thi trong một thời đại khác. Chính thời gian đã tích tụ vô vàn mảnh vụn của niềm tin, ý tưởng, trên đó nảy sinh tư tưởng của một thời đại. (Chương 1, quyển II “Tâm lý học đám đông”)</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_f571e22aa127c38ff5bd1d11e668a810.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_f571e22aa127c38ff5bd1d11e668a810.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/5956-tam-ly-hoc-dam-dong-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/5956-tam-ly-hoc-dam-dong-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}