{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/su-binh-an-khong-gi-lay-chuyen-14134.html",
    "title" : "SỰ BÌNH AN KHÔNG GÌ LAY CHUYỂN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ajahn Chah",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Một bài pháp thiền sư Ajhan Cha thuyết cho một vị sư chuyên nghiên cứu pháp học và nhóm Phật tử tại chùa Wat Pah Pong trong những năm 1960. Toàn bộ mục đích của việc nghiên cứu Phật Pháp là để tìm con đường giải thoát khổ, đạt đến hạnh phúc và bình an. Dù chúng ta nghiên cứu các hiện tượng thân hay tâm, tâm vương (citta) hay tâm sở (cetasikā), chỉ khi lấy sự giải thoát khổ làm mục đích cuối cùng thì chúng ta mới ở trên con đường chánh - không gì khác. Khổ có mặt là bởi vì có nhân, có duyên để nó tồn tại. Hãy hiểu thật rõ rằng khi tâm tĩnh lặng, nó ở trạng thái tự nhiên, bình thường. Ngay khi tâm chuyển động, nó trở thành các hành (sankhāra), bị ràng buộc (bị tạo nên bởi các điều kiện, nhân tố khác nhau). Khi tâm bị thu hút bởi một đối tượng nào đó, nó bị ràng buộc, bị tạo thành bởi các điều kiện. Khi sân hận khởi nên, nó bị ràng buộc. Ý muốn đi chỗ này chỗ kia sanh khởi từ việc bị ràng buộc. Chánh niệm của chúng ta không theo kịp được sự sinh sôi của tâm khi chúng diễn ra, tâm đuổi theo chúng và bị chúng trói buộc. Bất cứ khi nào tâm chuyển động, ngay lúc đó, nó trở thành một thực tại chế định. Vì vậy, Đức Phật dạy chúng ta quán chiếu những điều kiện cấu tạo, thường biến chuyển này của tâm mình. Mỗi khi tâm chuyển động, nó trở nên không bền vững và vô thường (anicca), khổ (dukkha), vô ngã (anattā). Đây là những đặc tính luôn có của tất cả mọi sự vật, hiện tượng bị tạo nên bởi các điều kiện. Đức Phật dạy chúng ta quan sát và quán chiếu những chuyển động này của tâm. Giáo lý về 12 nhân duyên (sự sanh khởi tùy thuộc vào nhân duyên- paticca samuppāda) cũng như vậy: vô minh (avijjā) là nhân duyên cho sự sanh khởi của các hành (sankhāra); hành là nhân duyên sanh thức (viññāna); thức là nhân duyên sanh khởi danh-sắc (nāma-rūpa), v.v...như chúng ta nghiên cứu trong kinh điển. Đức Phật tách rời từng mắt xích trong chuỗi nhân duyên ấy để dễ nghiên cứu. Đó là sự diễn tả chính xác và chi tiết về thực tại, nhưng khi tiến trình này thực sự xảy ra trong cuộc sống thực tế, các học giả không thể theo được những gì đang diễn ra. Nó giống khi bạn bị rơi từ ngọn cây xuống đất. Chúng ta chịu không thể biết mình đã rơi qua bao nhiêu cành cây. Tương tự như vậy, khi tâm bất ngờ tiếp nhận một tác động giác quan, nếu thích, nó lập tức bay bổng vào một tâm trạng tốt. Nó cho cái đó là tốt mà không hề ý thức được cả một chuỗi nhân duyên đã dẫn đến đó. Tiến trình diễn ra đúng theo lý thuyết, nhưng ngay lập tức cũng vượt ra ngoài giới hạn của lý thuyết ấy. Chẳng có cái gì tuyên bố lên: “Đây là vô minh đấy. Đây là hành đấy, thức đấy”. Tiến trình không cho nhà học giả cơ hội để đọc danh sách khi nó đang diễn ra. Mặc dù Đức Phật phân tích và diễn giải trình tự của tiến trình tâm đến tận chi tiết nhỏ nhất, đối với tôi, nó cũng giống như rơi từ trên cây xuống. Khi rơi xuống, chẳng có cơ hội nào để mà ước lượng mình đã rơi được bao nhiêu mét, bao nhiêu cm. Cái chúng ta biết chỉ là rơi bịch một cái xuống đất và đau điếng người. Tâm cũng y hệt như vậy. Khi nó đổ vỡ vì một cái gì đó, cái chúng ta ý thức được chỉ là nỗi đau. Tất cả những nỗi khổ, đau đớn, u sầu và thất vọng ấy đến từ đâu? Nó không đến từ mớ lý thuyết trong sách vở. Chẳng có chỗ nào ghi lại chi tiết nỗi khổ của chúng ta cả. Cái khổ của chúng ta sẽ không hoàn toàn chính xác như trong lý thuyết, nhưng cả hai đều đi trên cùng một con đường. Vì vậy, chỉ mỗi lý thuyết thì không thể theo kịp thực tế. Chính vì lý do đó mà Đức Phật dạy chúng ta phát triển sự hiểu biết rõ ràng về chính bản thân mình. Bất cứ cái gì sanh khởi, nó sanh khởi trong cái biết này. Những cái mà nó biết, nó biết đúng theo chân lý, khi đó tâm và các thành phần của nó (tâm sở) sẽ được nhận diện là không phải của ta. Cuối cùng tất cả chúng đều bị ta từ bỏ và vứt đi như rác. Chúng ta không nên bám víu lấy nó hay cho nó bất cứ ý nghĩa gì.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_8798b702d2639f77246a003982f2f0fa.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_8798b702d2639f77246a003982f2f0fa.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14134-su-binh-an-khong-gi-lay-chuyen-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14134-su-binh-an-khong-gi-lay-chuyen-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}