{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nuoi-con-khong-phai-la-cuoc-chien-quyen-3-11461.html",
    "title" : "NUÔI CON KHÔNG PHẢI LÀ CUỘC CHIẾN - QUYỂN 3",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hachun Lyonnet",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Bạn đã được làm mẹ, được ôm trên tay sinh linh bé bỏng của mình. Hẳn bạn đang rất băn khoăn và trăn trở với hàng ngàn thắc mắc: làm thế nào để giúp bé làm quen với gia đình, bắt nhịp với cuộc sống mới lạ bên ngoài, làm thế nào để hiểu và đáp ứng đúng những nhu cầu của em bé sơ sinh chỉ mới biết dùng tiếng khóc làm công cụ duy nhất để giao tiếp đây. Những câu hỏi cứ liên tiếp nảy ra, bạn cuống cuồng tìm sự trợ giúp và giải đáp từ nhiều nguồn khác nhau, để rồi dễ dàng rơi vào một vòng xoáy sai lầm và một cuộc chiến mệt mỏi trong sự nghiệp nuôi con nhỏ. Những ngày đầu tiên bạn sẽ cố gắng cho bé bú liên tục, nhằm kích sữa, để con biết đây là mẹ. Đôi khi bạn sẽ đánh thức con dậy để cho con bú khi thấy bé ngủ li bì vì bạn sợ lâu quá con không bú sẽ bị đói. Bạn liên tục tự hỏi: con bú ít thế có đói không? Mình làm như thế có sao không? Con có ngủ được không? Con có nóng không? Con có lạnh không? Và làm thế nào để con tăng cân nhanh nhất có thể. Con tăng cân thế có chậm so với anh, chị, em hay con nhà hàng xóm không? Khi được 4 tháng tuổi, tự nhiên bạn thấy con bú ít hẳn, con cáu gắt, con ngủ không yên, con dậy đêm nhiều lần. Bạn nghĩ là con đói, hốt hoảng cho con bú mỗi giờ. Con quấy khóc, chỉ có ti mẹ hay cái bình mới có thể cho con ngủ được. Và chỉ khi ngủ con mới chịu ăn. Mỗi giấc ngủ của con chỉ kéo dài 30 phút rồi con choàng dậy và kích động như chưa bao giờ được nghỉ ngơi. Đêm con dậy liên tục, con đòi bú, bạn nghĩ con ngày bú ít chắc cần bú bù, cả đêm bạn chẳng ngủ vì phục vụ “tiếp dưỡng” cho con. Mẹ mệt và cảm giác càng ngày con càng “khó tính”.6 tháng con bắt đầu ăn dặm, con cứ nhè chẳng ăn được bao nhiêu. Bạn quyết cho con nằm ngửa ra bón để chờ trọng lực của tự nhiên giúp thức ăn “rơi” vào bụng con. Sữa cũng vậy - cách duy nhất để uống sữa là nằm ngửa đút thìa, hay tệ hơn là uống bằng xi-lanh. Con vẫn quấy khóc đêm, dậy liên tục. Bạn cảm giác những đêm mất ngủ có lẽ sẽ kéo dài đến vô tận. 9 tháng, cân nặng của con mãi không tăng, con cự tuyệt và sợ hãi với thức ăn. Sữa giờ phải bỏ ra đút thìa. Mà kể cả vậy, một thìa vào bụng con thì một thìa rơi xuống đất. Lãng phí. Bạn thấy thất vọng và bất lực với con.Bạn đọc hơn trăm trang tài liệu ăn dặm, các loại Tây Tàu Nhật Thổ, nhưng dường như con bạn là đối tượng không phù hợp với bất cứ phương pháp nào. Nếu bất cứ trường hợp nào trên đây giống như những gì xảy ra ở gia đình bạn, thì cuốn sách này là dành cho bạn! Nuôi Con Không Phải Là Cuộc Chiến không là cẩm nang để bé ăn nhiều tăng cân nhanh hay dạy bé nghe lời răm rắp, mà giúp bạn hiểu con mình hơn. Giúp bạn hiểu chu kỳ sinh học của con và cách phối kết hợp cuộc sống gia đình với chu kỳ sinh học đó của bé. Hơn thế, cuốn sách còn hướng dẫn bạn cách cho ăn khi con đói, các thông tin kinh nghiệm và các trường hợp thực tế áp dụng thành công của các “bà mẹ tuyệt vọng” khác giúp bạn có thông tin cũng như nghị lực thay đổi cách áp dụng nuôi và dạy con ở gia đình. Suy cho cùng, nuôi không hẳn đã khó, đến đoạn dạy con còn khó hơn nhiều. Cuối cùng đây là kinh nghiệm đặt những khuôn khổ hợp lý cho từng lứa tuổi, là bài học về tôn trọng trẻ thơ trong những khuôn khổ ấy. Nó sẽ làm cho kinh nghiệm làm mẹ của bạn ngọt ngào hơn và tránh cho con một tuổi thơ nước mắt bên bát cơm.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_9dbe94e5260e4044d1cd7d05b26dc1da.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_9dbe94e5260e4044d1cd7d05b26dc1da.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/11461-nuoi-con-khong-phai-la-cuoc-chien-quyen-3-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/11461-nuoi-con-khong-phai-la-cuoc-chien-quyen-3-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}