{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cong-tu-bac-lieu-14438.html",
    "title" : "CÔNG TỬ BẠC LIÊU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyên Hùng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mấy ngày nay, Nhà Lớn thật là rộn rịp. Nhà Lớn là tên thiện hạ đặt cho toà nhà nguy nga nằm dọc bờ sông Bạc Liêu, cách cầu Quay vài trăm thước. Đây là biệt thự lầu, kiến trúc tối tân, cất theo kiểu nhà Tây trên Sài Gòn. Ai đi ngang qua cũng phải ngắm nhìn và trầm trồ khen đẹp. Tòa nhà này làm cho các tham biện chủ tỉnh Tây cũng phải ganh tỵ so với dinh chủ tỉnh, nó chỉ thua về diện tích, nhưng ăn đứt hình dáng bên ngoài và trang trí nội thất bên trong. Đây là nhà của ông Hội đồng Trạch, đại điền chủ số một trong tỉnh Bạc Liêu. Mấy tiếng “đại điền chủ số một trong tỉnh Bạc Liêu” chưa giúp các bạn hình dung được cơ nghiệp của ông Hội đồng, cần giở sổ bộ điền đất để có vài con số cụ thể. Mười lăm đại điền chủ đứng đầu trong tỉnh Bạc Liêu là vài người Việt Nam bên cạnh đa số là người Tàu và tám người Pháp. Hội đồng Trạch - Trần Trinh Trạch - chiếm số một với 110000 mẫu ruộng và nhiều sở ruộng muối nữa. Đứng số 2 là Vưu Tung với 75000 mẫu ruộng, Châu Oai đứng hạng ba với 40000 mẫu, Cao Triều Phát, lãnh tụ Cao Đài đứng hạng tư trước Hùynh Hữu Phước, kế tới Quách Ngọc Đống. Tám chủ điền Tây xếp hành ở sau với những tên Humelin, Grégoira, Gressier, Éméry… Nhà Lớn rộn rịp về bức điện Cậu Ba từ Paris đánh về. Cậu Ba cho biết cậu đã “thành tài” và đang đáp tàu về nước. Chiếc Aramis sẽ cập bến Nhà Rồng vào tuần tới đây. Ông Hội đồng giở lịch xem ngày: còn đúng một tuần nữa thằng con cưng của ông sẽ về. Phải sửa soạn lên Sài Gòn rước nó. Rồi phải làm tiệc tùng trước cúng kiếng ông bà đã phù hộ nó đi tới nơi về tới chốn, học hành đỗ đạt làm rạng rỡ ông bà cha mẹ, sau đãi đằng bà con và các vị tai mắt trong tỉnh để họ biết dòng họ Trần Trinh Trạch xứng đáng là danh gia vọng tộc. Hội đồng Trạch có ba người con trai nhưng chỉ cưng nhất nhà là cậu Ba. Tại sao? Cậu Hai - Trần Trinh Đinh gọi là cậu Hai Đinh. Cậu Ba tên Trần Trinh Qui, gọi là Ba Qui. Ông Trạch khoái đặt tên con theo giống thủy tộc vì ông là Trạch, con ông phải là cua đinh, rùa (qui). Đứa con trai út cũng mang tên một loài sống dưới nước nhưng lại được gọi là cậu Tám Bò vì thói quen bò xuống lầu để đi la cà tán gái trong đêm. Cậu Hai Đinh học hành cũng khá, đậu Đíp lôm rồi học ban tú tài nhưng ông hội đông gọi về trông coi điền đất giúp ông. Theo ông thì “dân cậu” chỉ cần học tới đó thôi, miễn đủ sức nói tiếng Tây giòn rụm như bẻ củi cho mấy thằng Tây trọng nể là được rồi. Học nhiều, dẫu kỹ sư, bác sỹ cũng kiếm tiền không nhiều bằng mấy ông chủ điền. Cậu Hai Đinh nghe lời ông Hội đồng bỏ học về trông coi điền đất, Cậu sớm thấy làm chủ điền không nhàn như thiên hạ nghĩ, bởi vì đến mùa, phải đấu trí ác liệt với đám “chủ chành”. Chủ chành là những người Tàu chuyên mua lúa gạo các tỉnh miền Tây, chở ghe chài lên Chợ Lớn bán, Mua rẻ bán mắc là nghề của chủ chàn. Bán hớ một chút là mất bạc ngàn bạc muôn. Cho nên phải cho người thân tín dòm ngó đám “chệt chành” lân la vô đất điền gạ tá điền bán lúa non. Đó là thủ đoạn cho vay tiền để nhà nông mua lúa giống, mua phân, tới mùa phải bán lúa rẻ cho chúng. Do cạnh tranh ráo riết từng ngày từng giờ với “chệt chành” mà cậu Hai Đinh quyết định nhờ tới nàng tiên nâu. Làm vài điếu thuốc phiện là tâm trí minh mẫn lạ thường, tình hình rối ren cách mấy cũng có cách giải quyết thần tình. Cậu Hai sắm bàn đèn, nằm nhà hút chớ không tới các tiệm hút ngoài chợ. Các tiệm này có bộ mặt đặt biệt là cánh cửa gió gắn kính đầy màu lục để lọc ánh sáng bên ngoài. Bước vô trong là lạc vào một thế giới khác hẳn, một thế giới mờ mờ, thơm tho. Các đi-văng gõ mát rượi với những chiếc gối sành cùng màu lục dịu mắt như mời mọc bạn nằm xuống, kéo vài hơi cho tỉnh người sau một ngày vật lộn với đời. Trước cửa tiện có gắn hai chữ RO tức Régie Opium, với nghĩa là công quản thuốc phiện. Hai chữ này đối lập với RA (Régie Alcool: công quản rượu trắng) gắn ở các tiệm bán rượu công xi. Nhờ hút đầy đủ mà cậu Hai Đinh mập tốt, dáng người bệ vệ, mặt vuông chữ điền, Cậu thích mặc xà rông, chỉ khi nào có khách mới xỏ bộ pyjama vô cho phải phép. Mợ Hai lớn ở riêng. Nhà ở gần Cầu số 3 đường đi Vĩnh Châu. Cậu Hai ở với mợ Hai nhỏ, một thiếu phụ có đời chồng trước là người Miên làm tài xế cho ông hoàng Sihanouk bên Nam Vang. Ngoài ra cậu Hai còn có một cô vợ bé ngưới Cù Lao Giêng xinh đẹp như phần lớn các cô gái miệt vườn. Nhà cậu Hai cũng rất bề thế ở xóm làng, kế bên có nhà máy xay lớn nhất tỉnh. Cậu Hai đã “an bài” nên ông HỘi đồng dồn hết tâm trí cho cậu Ba Qui.Cậu Ba đậu Đíp lôm rồi, một hai đòi đi Tây. Ông Hội đồng nói: - Muốn lấy bằng cấp tú tài thì lên Sài Gòn học. Tao xin cho mầy vô trường Tây dễ dàng, Đi qua Tây làm chi cho xa xôi, tốm kém. Cậu Ba cự nự: - Nhà mình bạc chứa cả kho mà ba hà tiện làm chi ba? Để cho con một bụng chữ còn hơn là để mấy chục ngàn mẫu ruộng. Học Chasseloup trên Sài Gòn thì thường quá! Có gì đáng hãnh diện đâu ba? Nếu ba cho con qua Tây học thì thiên hạ khắp nơi trong xứ Nam Kỳ lục tỉnh nầy ai cũng kính nể ba. Chừng con học thành tài, con kéo về một cô vợ đầm thì dòng họ Trần Trinh mình vang danh bốn biển!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_2fae6e1824fface911c06bbacc4f4c38.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_2fae6e1824fface911c06bbacc4f4c38.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14438-cong-tu-bac-lieu-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Công Tử Bạc Liêu. Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14438-cong-tu-bac-lieu-thuviensach.vn.mp3?t=2108",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:35:08 Công Tử Bạc Liêu. Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14438-cong-tu-bac-lieu-thuviensach.vn.mp3?t=4436",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:13:56 Công Tử Bạc Liêu. Tập 03 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14438-cong-tu-bac-lieu-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Công Tử Bạc Liêu. Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14438-cong-tu-bac-lieu-thuviensach.vn.mp3?t=2108",
    "title" : "00:35:08 Công Tử Bạc Liêu. Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14438-cong-tu-bac-lieu-thuviensach.vn.mp3?t=4436",
    "title" : "01:13:56 Công Tử Bạc Liêu. Tập 03 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}