{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mot-cach-de-cua-cho-con-13525.html",
    "title" : "MỘT CÁCH ĐỂ CỦA CHO CON",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Dương Quảng Hàm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đầu tư cho con cái có một tương lai tốt đẹp hơn là nhu cầu chính đáng và cũng là trăn trở của nhiều thế hệ phụ huynh nhiều đời nay. Làm thế nào để con cái được thành tài, thành danh, nên người? Cha mẹ “để của cho con” như thế nào trong thời buổi \"kim tiền thiết huyết” vào giai đoạn đầu thế kỉ XX ấy? Trong một lời tựa của một cuốn sách biên soạn năm 1926 với tựa để “Một cách để của cho con”, giáo sư Dương Quảng Hàm đã bàn về những hiện tượng của việc đầu tư cho con cái cũng như đưa ra giải pháp tốt nhất trong việc “để của cho con”. “Một cách để của cho con” là tập tài liệu do giáo sư Dương Quảng Hàm soạn năm 1926, được Hội Học giới Bảo trợ tỉnh Nam Định xuất bản. Cuốn sách dày 140 trang và được lưu trữ tại nước Pháp. Nội dung cuốn sách nói về nhiều chủ đề: Nòi giống họ hàng, cái hại nuông con, trí khôn loài vật, Một buổi đi chơi Tết trung thu, Nhàn đàm..., do các tác giả trong nước và nước ngoài viết. “Một cách để của cho con” là bài đầu tiên của cuốn sách do giáo sư Dương Quảng Hàm viết. Chỉ với 900 chữ, tác giả đã phân tích những nhu cầu giáo dục con cái, sự đầu tư cho con cái cũng như tìm kiếm một giải pháp tốt nhất cho việc đầu tư này. Là một thầy giáo dạy trường Bưởi, Dương Quảng Hàm quá hiểu tâm tư, nguyện vọng của những bậc phụ huynh vào thời điểm lúc bấy giờ. Ông viết: “Muốn cho con cái sau có quyền cao chức trọng, nhà ngói cây mít, ao cả ruộng liền là lẽ thường tình của mọi người. Vì lòng ước ao ấy là lắm người chắt bóp từng đồng, dè sẻn từng li, ăn nhịn để dành, mong gây dựng cho con cái mai sau”. Vào cái thời buổi “tuy phải khó nhọc, hoặc dầm nắng dãi mưa, hoặc chân bùn tay lấm, hoặc trèo non vượt biển mà miễn kiếm được dư dật ít nhiều dành dụm nay tí mai ti, lâu dần thành tiền đống để lại cho con làm vốn” ấy, có những bậc cha mẹ vì “thương con quá, đễn nỗi không lỡ trái ý, muốn sao cho vậy, không dám bắt học hành, sợ con phải nhọc” mà nghĩ rằng “nay ta dành dụm có tiền thì nhờ oai đồng bạc dẫu đổi trắng thay đen còn được, huống chưng là lo danh phận cho con, tưởng dễ như giở bàn tay có khó gì”. Rồi “Vả chăng đến khi con ta lớn khôn lên, sẵn đã có vốn liếng nó làm ruộng đi buôn, làm gì chả đủ được sung sướng, tội gì bắt nó vùi đầu vào quyển sách suốt ngày cho mệt thân nó. Mà lại lắm người văn hay chữ tốt nhưng vẫn cũng “xác như vờ, xơ như rộng” thì tội gì ta bắt con ta mỏi óc nhọc xác làm chi”. Đưa ra những suy nghĩ của phụ huynh đương thời để nhà giáo Dương Quảng Hàm phải thốt lên: “Ôi! Thương con đến thế thật không thương phải đường. Cái lí tưởng để của chìm của nổi cho con còn hơn là cho con ăn học thật là sai lầm lắm lắm”. Sau đó ông phân tích, “đã thấy bao nhiêu nhà trọc phú chỉ lắm của nhiều tiền mà óc rỗng tuếch ngu si dại dột, trông vào chữ như xem vào tường, hay phải lừa đảo, người bảo phải chả theo, chỉ nghe theo kẻ nói dối, nên chẳng bao lâu phải mình trần chôn chã, trơ thân cụ còn hai bàn tay trắng”, khi đó “tiền hết gạo không, lấy gì làm cách sinh nhai, tất phải xoay ra cách lừa thầy phản bạn, dối đa, gian tham, nhân cách con người sao cho giữ được, còn nói chi đến sự chia bùi sẻ ngọt, báo đáp sinh thành”. “Nước đã đến chân, nhẩy sao cho kịp, vì cha mẹ lo không phải đường, tính chẳng ra lối mà di đại họa cho con. Trông người phải ngẫm đến ta, ta há chả nên lợi dụng cái nhầm của người mà định liệu cách để của cho con ta sau này thế nào cho phải đường ư?\". Từ những phân tích về cách đầu tư hết sức sai lầm của người đương thời cho con cái, giáo sư Dương Quảng Hàm nhận định rằng, “thế kỉ ngày nay là thế kỉ lí luật, khôn được, dại thua, hớ hênh thiệt của, vô ý mất tiền, vì lắm kẻ hiểm thâm vô lại, dùng thiên phương bách kế, phép quỷ chước ma để bóc tước anh khờ, anh dốt, chẳng thương chi người dại, không xót gì kẻ ngu”. Vì vậy, cần phải “lo trước nghĩ sau thế nào cho con ta sau này có thể cạnh tranh với người đời quỷ quyệt”, mà “đi qua rừng rậm lắm loài ác thú, tất phải có khí giới mấy bảo toàn được tính mệnh. Ở đời quỷ quyệt, tất phải khôn giỏi mới có thể bảo hiểm được thân mình”. Vậy, cái khôn giỏi ấy từ đâu, làm sao có thể có? Theo giáo sư Dương Quảng Hàm, tất cả đều ẩn núp trong những quyển sách tốt. “Những sách tốt là những tiếng nói của bạn hiền, khuyên nhủ êm đềm ta làm những điều hay, dạy dỗ ta ngọt ngào những nhẽ phải, miễn là ta biết kiên tâm bền chí mà họp tập vui lòng mà tuân theo là được”. Từ đó, giáo sư Dương Quảng Hàm đưa ra giải pháp: Vậy bất cứ ta muốn sau này cho con làm nghề gì, trước hết ta nên cho học đến nơi đến chốn đã, mà nếu có thể cho học được thì những cách lối tắt đường ngang mong cho chóng được cái danh giá hão huyền, ta chớ nên dùng đến, vì nghề nào cũng vậy, làm ruộng, đi buôn, làm thợ, nếu có học rộng biết nhiều tất có cơ mở mang to tát được. Kết bài viết, giáo sư Dương Quảng Hàm kết luận: Nói tóm lại là hễ cho con học được đến nơi đến chốn, tức là để cho con cái của rất chắc chắn vậy. “Một cách để của cho con” là cuốn sách của Dương Quảng Hàm viết cách đây gần 1 thế kỉ. Tuy cuốn sách không được biết đến nhiều như những cuốn sách khác của ông như \"Quốc văn trích diễm\", \"Việt Nam văn học sử yếu\"..., tuy nhiên những điều ông viết về “cách để của cho con” này vẫn là những quan điểm hết sức hiện đại và đúng đắn với chung ta hiện nay.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_b740489cabc35075104b546f49d3181b.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_b740489cabc35075104b546f49d3181b.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/13525-mot-cach-de-cua-cho-con-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/13525-mot-cach-de-cua-cho-con-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}