{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lao-tu-tinh-hoa-397.html",
    "title" : "LÃO TỬ TINH HOA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Duy Cần",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>MỤC LỤC: Vài lời thưa trước PHẦN I I. Lược sử Lão Tử II. Sách của Lão Tử: Đạo Đức Kinh A. Văn chương trong sách Lão Tử B. Các nhà chú giải Lão Tử PHẦN II. HỌC THUYẾT LÃO TỬ I. PHẦN TỔNG QUAN A. Đạo là gì? B. Cái Động của Đạo C. Huyền Đồng 玄同 D. Chính trị II. PHẦN PHÂN TÍCH ĐẠO 道 A. Về bản thể B. Về nhân sự ĐỨC 德 A. Đức (德) B. Huyền Đức (玄德) VÔ 無 A. Vô tuyệt đối B. Vô đối đãi TỰ NHIÊN 自然 NHÂN NGHĨATHÁNH TRÍ 仁義聖智 HỌC 學 PHẢN VÀ PHỤC 反復 TỔN HỮU DƯ - BỔ BẤT TÚC 損有餘 - 補不足 TRI TÚC - TRI CHỈ 知足 - 知止 BẤT TRANH 不争 NHU NHƯỢC 柔弱 BẤT NGÔN CHI GIÁO 不言之敎 TAM BỬU 三寶 HUYỀN ĐỒNG 玄同 VÔ VI 無為 PHẦN III A. Sự biến thiên của Lão học B. Lão Tử và Khổng Tử C. Ảnh hưởng sách Lão Tử Vài lời thưa trước Vì lúc chép lại tôi không có “sách giấy” nên đã chép không theo đúng thứ tự các tiết. Trong một dịp về quê tôi tìm lại tác phẩm này (tôi mua từ năm 1994) nên nay tôi cũng bắt đầu chép lại từ phần thứ hai. Ngoài việc sắp xếp lại theo đúng thứ tự trong sách, tôi còn sửa một vài lỗi chính tả, lược bỏ những đoạn mà trong sách không có; chép thêm các những chỗ thiếu (bản đó không chép chữ Hán, chữ Pháp, một số các chú thích). Nhờ trước đây tôi đã chép cuốn Lão tử - Đạo Đức kinh của cụ Nguyễn Hiến Lê (Nxb Văn hoá, năm 2006) nên việc chép chữ Hán trong cuốn Lão tử tinh hoa này không tốn công nhiều, gần như chỉ cần chép lại các đoạn tương ứng trong bản của cụ Nguyễn Hiến Lê rồi sửa lại cho phù hợp với bản của cụ Nguyễn Duy Cần vì hai bản có nhiều chỗ khác nhau như hai ví dụ sau: - Trong tiết D: Chính trị, phần II: Tổng quan, cụ Nguyễn Duy Cần có trích dẫn câu: “Dân chi khinh tử, dĩ kỳ cầu sinh chi hậu…” (民之輕死, 以其求生之厚…), và dịch là: “dân mà coi thường cái chết, là vì quá trọng cầu cái sống”). Còn bản của cụ Nguyễn Hiến Lê thì chép là: “Dân chi khinh tử, dĩ kì thượng cầu sinh chi hậu…” (民之輕死, 以其上求生之厚…), và dịch là: “Dân sở dĩ coi thường cái chết là vì nhà cần quyền tự phụng dưỡng quá hậu…”. Vì bản của cụ Nguyễn Hiến Lê có chữ “thượng”上, còn bản của cụ Nguyễn Duy Cần thì không, nên ý nghĩa câu đó khác nhau như vậy. Điều này cụ Nguyễn Hiến Lê có nêu ra trong cuốn Lão tử - Đạo Đức kinh (xem phần dịch Đạo Đức kinh, chương75). - Một câu trích dẫn khác, cũng trong trong tiết C: “Dân đa lợi khí, quốc gia tư hôn” (民多利器, 國家滋昏): “Nhân dân nhiều lợi khí, thì nước nhà càng tối tăm”. Tương ứng với chữ “dân” 民 trong câu đó, bản của cụ Nguyễn Hiến Lê chép là “triều” 朝: “Triều đa lợi khí, quốc gia tư hôn” (朝多利器, 國家滋昏): “Triều đình càng nhiều “lợi khí” (tức quyền mưu) thì quốc gia càng hỗn loạn” (Chương 57). Hai ví dụ trên có một điểm chung là: theo bản của cụ Nguyễn Duy Cần thì người có lỗi đều là dân, còn theo bản của cụ Nguyễn Hiến Lê thì người có lỗi đều là nhà cầm quyền. Trong cuốn Đạo Đức kinh dễ hiểu, Phan Ngọc cho biết: “Trong việc dịch này tôi cảm ơn các bản dịch tiếng Việt của Nguyễn Hiến Lê, Thu Giang, Giáp Văn Cường mà tôi đều tham khảo với tinh thần “Hư tâm cầu học”. Đó đều là những bản dịch tốt, biểu hiện một trình độ Hán học sâu và một công phu khảo cứu hết sức nghiêm túc. So với nhiều bản dịch tiếng Pháp, tiếng Anh, tiếng Đức, tiếng Nga thì nó dễ hiểu hơn. Tôi chỉ giới thiệu cách dịch dễ hiểu cho nên gọi nó là Đạo Đức Kinh dễ hiểu, còn Đạo Đức Kinh chính nghĩa là chuyện của các thế hệ sau”. Hai câu tương ứng với hai ví dụ nêu trên, Phan Ngọc phiên âm và dịch nghĩa như sau: - “Dân chi khinh tử, dĩ kỳ thượng cầu sinh chi hậu…”: Dân mà coi thường cái chết là vì người trên lo cái sống của họ quá nặng… - “Dân đa lợi khí, quốc gia tư hôn”: Khi dân có nhiều mánh khóe mưu lợi (/lợi khí/) thì nước nhà sẽ tối tăm. Như vậy, câu trước, bản của Phan Ngọc có chữ “thượng” giống như bản của cụ Nguyễn Hiến Lê; còn câu sau dùng chữ “dân” giống như bản của cụ Nguyễn Duy Cần [1]. Sách dày khoảng 250 trang (không kể phần sách tham khảo và mục lục mà tôi không chép lại) mà phần thứ hai gồm khoảng 170 trang, tức khoảng 70% tác phẩm, nên phần tôi đánh máy không đáng kể so với phần tôi chép lại từ blogspot Chu Văn An. Xin chân thành cảm ơn người đã đăng phần hai tác phẩm Lão Tử Tinh Hoa và xin trân trọng giới thiệu cùng các bạn. Goldfish</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_4f174c209f4419dc7c1dd1fa2dd3695f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_4f174c209f4419dc7c1dd1fa2dd3695f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/397-lao-tu-tinh-hoa-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/397-lao-tu-tinh-hoa-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}