{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mo-hoi-nuoc-mat-14463.html",
    "title" : "MỒ HÔI NƯỚC MẮT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Vỹ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ánh đang ủi đồ, một đống quần áo của người lớn lẫn trẻ con để bên cạnh. Lúc ông giáo sư Ngọc-Minh nắm bàn tay Ánh, Ánh khẽ hất ra. Ánh biết rằng ông Ngọc-Minh không toan tính điều gì bất lương. Nhưng một chút cử chỉ thân thiện đó cũng đã làm cho Ánh hoảng sợ rồi. Ánh vùng đứng dậy chạy xuống bếp. Ông Ngọc-Minh thong thả bước theo. Ánh ngồi trầm ngâm trên ngạch cửa không ngó ông, Ông Ngọc-Minh đứng trước mặt nàng. Ông thò tay vào túi áo lấy ra gói thuốc, đánh lửa châm một điếu hút, rồi nói với con ở: - Xin lỗi Ánh, lúc nãy tôi đã làm phiền lòng Ánh. Ánh cúi đầu làm thinh. Ông giáo sư nói tiếp: - Tôi rất mến Ánh. Tôi để ý đến Ánh lâu rồi, chắc Ánh cũng đã cảm thấy. Ngay từ ngày Ánh vô giúp việc trong nhà này, nghĩa là cách đây sáu tháng, tôi đã hiểu Ánh nên tôi yêu Ánh. Nhưng chỉ yêu âm thầm mà thôi. Nay nhân cơ hội gia đình đi vắng, tôi muốn thú thực với Ánh cảm tình thiết tha chân thật của tôi. Nếu Ánh tin tôi, tôi sẽ thuê phòng riêng để ở với Ánh. Con ở điềm nhiên không đáp, Ông Ngọc-Minh ngồi xuống ngạch cửa, gần Ánh. Ông âu yếm nhìn vào khuôn mặt hổng hào tuyệt đẹp, khẽ hỏi: - Ánh có yêu tôi không? Ánh ngẩng mặt lên, nghiêm nghị ngó ông: - Tôi không thể yêu ông được. - Tại sao không thể? - Tại hoàn cảnh. - Tôi không thấy hoàn cảnh nào cản trở tình yêu của tôi với Ánh. Ánh biết rằng tôi góa vợ đã hai năm nay và không có con? - Dạ tôi biết. - Vậy thì tôi được tự do yêu Ánh và lấy Ánh làm vợ, có gì ngăn cản đâu? - Ông được tự do, nhưng tôi không được tự do. - Nếu tôi không lầm thì Ánh chưa có chồng. - Dạ, tôi chưa có chồng. - Vậy sao Ánh nói là không tự do? Con ở làm thinh. Ông Ngọc-Minh hơi ngạc nhiên vì những câu trả lời cứng rắn của người tớ gái mười chín tuổi. Rất đẹp và rất hiền lành, thường ngày Ánh ít nói, Lần đầu tiên ông thấy Ánh có cử chỉ và ngôn ngữ khôn ngoan cương quyết không ngờ. Ông gặng hỏi: - Ánh! Tại sao Ánh không được yêu tôi? Hay là Ánh đã có người yêu rồi? Con ở vẫn nghiêm nét mặt: - Dạ không phải. - Thế thì tại sao? - Ông là người trí thức, chắc ông hiểu nhiều. - Tôi thực không hiểu. - Xin ông tha lỗi tôi phải đi ủi đồ khuya rồi, ông Năm bà Năm sắp về. - Hai em tôi dẫn các cháu đi xem xi-nê, 12 giờ khuya mới về. Nhưng Ánh không muốn nói chuyện nữa, Ánh đi thẳng lên phòng giữa, ngồi lặng lẽ tiếp tục ủi đồ, làm công việc bỏ dở ban nãy. Ông Ngọc-Minh đến ngồi cạnh Ánh: - Ánh à, tôi muốn biết tại sao Ánh không được tự do yêu tôi, trong lúc tôi thiết tha yêu Ánh? - Thưa ông, tôi chỉ là đứa đầy tớ, tôi đâu có quyền được yêu một người ở giai cấp giàu sang, một bậc trí thức thượng lưu. - Tôi không cần giai cấp. Tôi không phân biệt giai cấp. Tôi chỉ biết Ánh là một thiếu nữ như tất cả các thiếu nữ khác. Ánh lại có tư cách đứng đắn, ngôn ngữ đoan trang, nết na hiền lành, và Ánh có đi học, đã ở Đệ-Tứ. Ánh có học thức, chỉ tại vì số phận quá hẩm hiu cực khổ nên Ánh phải đi ở mướn tạm một thời gian thôi. Tôi biết rõ hoàn cảnh của Ánh lắm chớ! Ánh ngạc nhiên: - Tại sao ông biết? Tháng bảy vừa rồi, bà cô của Ánh đến thăm Ánh, trong lúc Ánh đi chợ, Ánh có nhớ không? Nhân vui miệng với em tôi, bà đã kể hết chuyện của Ánh cho em tôi nghe. Ngồi ở pbòng khách tôi được nghe rõ cả. Do đó, tôi được biết rằng ba má của Ánh là người lao động ở một ngõ hẻm xóm An-Bình. Hồi nhỏ Ánh đi học đã được thầy thương bạn mến, vì Ánh học giỏi và hạnh kiểm tốt nhất trong lớp, Ánh đã đỗ bằng tiểu học và học đến lớp Đệ-Tứ thì ba của Ánh chết vì tai nạn lao động trong xưởng máy. Ánh phải thôi học, kiếm việc làm ở đâu cũng chưa được nên phải ở nhà giúp đỡ mẹ. Sau, Ánh đi bán hàng ở cầu Muối. Mẹ Ánh thì làm công trong một hãng thuốc lá. Rồi hai năm sau mẹ Ánh tái giá, gặp phải người chồng lưu manh, chỉ cờ bạc rượu chè, và giao du với bọn đàng điếm. Nhiều lần cha ghẻ bắt ép Ánh đi làm nghề mãi dâm do y kiếm mối. Ánh cự tuyệt và hai lần phải bỏ nhà trốn đi đến nhà bà cô. Ánh muốn học đánh máy chữ để dễ kiếm việc làm, nhưng không có tiền. Ánh phải gánh nước thuê ở xóm Bàn-Cờ. Rồi có lần Ánh nhớ mẹ, về thăm mẹ thì mẹ Ánh đi vắng, người cha ghẻ khốn nạn lại ép buộc Ánh làm nghề mãi dâm. Ánh cương quyết không chịu liền bị y đánh đập tàn-nhẫn đến đỗi lổ đầu sưng mặt. Người cha ghẻ vũ phu, vô lương tâm, đạp Ánh té nhào xuống cạnh chum nước, Ánh nằm bất tỉnh, tưởng như chết rồi. May nhờ hai bà hàng xóm kêu xe chở Ánh vào nhà thương. Ở bệnh-viện ra, Ánh không về nhà cha ghẻ nữa, trốn đến nhà bà cô ở ngõ hẻm Bàn-Cờ. Từ đó Ánh đi ở mướn để kiếm tiền độ thân. Ánh xem, tôi biết rõ hoàn cảnh rất đau khổ của Ánh như thế đấy. Vì lẽ đó mà tôi đem lòng thương Ánh và yêu Ánh. Ánh ngồi ủi đồ, hai dòng nước mắt lặng lẽ trào ra trên đôi má hồng, âm thầm rơi xuống áo. Ông Ngọc-Minh khẽ hỏi: - Những điều bà cô của Ánh kể lại như thế có đúng không, Ánh? Ánh ngưng bàn ủi, gục đầu vào tường, khóc nức nở. Ông giáo sư bảo: - Ánh à, với tôi Ánh không phải một kẻ ty tiện đâu. Tôi coi Ánh như một người bạn gái đau khổ, vì nghèo, phải, chỉ vì NGHÈO, mà chịu cảnh lầm than cực nhọc! Tôi không có quan niệm giai cấp. Tôi chỉ có quan niệm LÀM NGƯỜI. Cho nên tôi thành thật đem lòng yêu Ánh, và tôi muốn giúp đỡ Ánh tìm hạnh phúc mà mọi người đều có quyền được hưởng, mọi người đều phải có, không phân biệt ở từng lớp nào, không chia ranh giới một giai cấp nào. Ánh có tin lời nói của tôi không? Ánh càng khóc, nước mắt càng chảy ràn rụa. Ông Ngọc-Minh xúc động, âu yếm hỏi: - Ánh à, nếu tôi thành thật muốn cưới Ánh, thì Ánh nghĩ sao? Ông Ngọc-Minh hỏi đi hỏi lại ba lần, Ánh chỉ khóc mà không trả lời. Ông hỏi nữa, Ánh lau nước mắt, khẽ nói: - Thưa ông, ông có lòng tốt nói vậy, nhưng tôi đâu dám nhận. - Tại sao? - Tại vì tôi là một đứa ở. Tôi là hạng người hèn hạ như ông thấy. - Tôi đã nói với Ánh rằng tôi không nghĩ như thói thường nhiều người đã nghĩ. Quả thật trong xã hội có những thành kiến giai cấp quá vô lý, nhưng tôi sẽ tỏ cho mọi người thấy rằng, không giai cấp nghèo và giàu, không có giai cấp tư bản và vô sản, mà chỉ có giai cấp lương thiện và bất lương, chỉ có giai cấp quân-tử và tiểu-nhân, chỉ có giai cấp cao thượng và đê tiện, chỉ có giai cấp ở phẩm giá của con người mà thôi. Trước mắt tôi, một thiếu nữ nghèo nàn mà tính tình cao đẹp như Ánh, có tư cách đứng đắn, đoan trang như Ánh, là đáng quí, đáng trọng hơn một tiểu thơ khuê các ở nhà cao cửa rộng, đi xe hơi Mỹ, mà tính tình bất hảo, tư cách đê tiện, phẩm giá hèn hạ. Tôi đánh giá trị con người không phải với những hào nháng bề ngoài của vật chất, mà với giá trị tinh thần và đạo đức. - Thưa ông, ông nói thế chớ làm sao xóa bỏ những thành kiến giai cấp cho được? Tôi đã nói, tôi không được tự do, bởi tôi bị ràng buộc trong thành kiến giai cấp. Tôi ít học, tôi chỉ thấy thực tế đời người trong xã-hội, cho nên tôi đâu đám mơ tưởng đến danh vọng-cao xa. - Nhưng tôi yêu Ánh, tôi muốn chánh thức cưới Ánh làm vợ, tức là tôi muốn phá tan những thành kiến bất công. - Tôi xin lỗi ông, dù ông thực lòng thương tôi chăng nữa, tôi cũng xin thành thật cảm ơn tấm lòng quá tốt của ông, nhưng thật tình tôi không dám nhận. Bởi lẽ gia đình của ông và xã hội thượng lưu của ông, vẫn khinh bỉ tôi, vì họ chỉ thấy tôi là một đứa đầy tớ, con gái của một người cu-li đi làm thuê ở mướn. Thưa ông, tôi hiểu như thế cho nên tôi phải giữ giá trị của tôi. Thà rằng tôi cam phận tôi đòi, một ngày kia tôi có lấy người chồng cu-li chăng nữa, cũng không ai khinh tôi được. Tôi tuy là ít học nhưng tôi cũng biết gìn giữ danh giá của một người con gái. Tôi vẫn thường nghe người ta nói rằng tình yêu không có giai cấp, nhưng tôi phải tự biết thân phận tôi ở một địa vị hèn hạ, thấp kém mọi bề, tôi đâu có tham vọng lớn lao. - Nhưng một khi tôi yêu Ánh, thì Ánh có quyền yêu tôi chớ, Ánh có quyền tỏ cho mọi người thấy rằng một cô gái nghèo cũng có thể là một người vợ tốt, một người mẹ hiền, một phụ nữ xứng đáng trong xã hội… Tôi đã nói những ý nghĩ của tôi cho Ánh nghe, tôi mong Ánh suy nghĩ, và hiểu lòng tôi. Tôi mong Ánh sẽ đồng ý với tôi, và Ánh đừng tưởng rằng tôi muốn ve vãn Ánh để làm trò chơi, hoặc lừa gạt Ánh như một kẻ trưởng giả bất lương. Không phải vậy đâu Ánh à. Tôi thật lòng yêu Ánh và muốn lấy Ánh làm vợ, công khai trước gia đình và xã hội. Thôi tôi lên lầu… Ánh suy nghĩ, và mai mốt Ánh trả lời cho tôi biết nhé. Tôi tha thiết chờ đợi câu trả lời của Ánh. Ông Ngọc-Minh chúc Ánh ngủ ngon đêm nay, rồi ông thong thả bước lên lầu, Ánh điềm nhiên ngồi ủi đồ. Một đống áo quần của gia đình bà Năm, Ánh giặt từ lúc sáng sớm, phơi cả ngày, rồi bắt đầu ủi từ lúc chín giờ tối, sau khi dọn rửa chén bát, đến bây giờ mới gần hết. Đồng hồ treo trên tường điềm mười một tiếng đã lâu. Một cây đèn nê-ông gắn trên trần nhà chiếu một ánh sáng xanh dịu xuống căn phòng khá rộng, nơi đây dựng một tủ lạnh, một tủ chứa đồ vặt, và một bao gạo, một xe mô-tô, một bàn máy may, một tủ đựng đồ chơi cho hai đứa con của ông Năm, bà Năm, là em rể và em gái của ông giáo sư Ngọc-Minh. Ông Năm làm chủ sự trong một văn phòng Bộ trưởng với ông giáo Minh đều là công chức vào hàng thượng lưu và trung lưu, bậc « ông » chớ không phải là bậc « thầy » theo thủ tục giai cấp ở miền Nam. Đây là căn nhà giữa, thông qua phòng ăn và phòng khách ở phía trước và nhà bếp ở phía sau. Nơi đây, con ở thường ủi đồ hoặc may vá, làm các việc lặt vặt. Vợ chồng bà Năm kêu con ở bằng « nó », gọi nó là « Con Ánh ». Hai đứa con bà gọi bằng « Chị Ánh ». Riêng ông Ngọc-Minh thì gọi thân mật bằng tên: « Ánh ». Phòng ngủ của Ánh ở kế bếp, có cửa nhưng chật, vừa đủ kê một chõng tre, một bàn con và treo một ngọn đèn mười lăm nến mù mờ, Ánh tuy là đứa đầy tớ đi ở mướn cho gia đình bà Năm mỗi tháng sáu trăm đồng bạc lương, nhưng với tuổi mười chín, Ánh có thân hình nở nang tuyệt đẹp và sạch sẽ, lễ phép, nhu mì. Ông Ngọc-Minh góa vợ đã cảm mến Ánh và yêu Ánh thành thật, hay là chỉ mê sắc đẹp « con nhỏ ở » rồi tìm cách lợi dụng, quyến rũ nó, như trăm nghìn ông chủ nhà khác đã tư tình với con ở, lừa gạt lấy con ở cho có chửa rồi tống cổ nó ra khỏi nhà? Ông giáo sư Ngọc-Minh có thật yêu Ánh hay không, chỉ có lương tâm ông biết mà thôi. Nhưng có điều chắc chắn là làm vinh dự cho ông, là ông không bao giờ khinh khi người nghèo. Thật sự, ông không hề có thành kiến giai cấp và giả sử ông có thật lòng yêu Ánh thì chắc vi hoàn cảnh xót xa đau khổ của Ánh, vì tư cách đứng đắn của Ánh, chứ không phải hoàn toàn vì nhan sắc diễm kiều của cô gái đang tuổi dậy thì. Ông đã lén lút nhiều lần tìm cơ hội để chuyện trò với con ở. Nhưng không có dịp nào ông được toại nguyện cả, vì Ánh cứ tìm cách thối thoát và trốn tránh ông hoài. Ánh không tàn nhẫn đâu, trái lại Ánh rất lễ phép, dịu dàng nhưng Ánh cũng rất cương quyết và khéo léo chối từ. Đã nhiều lần ông muốn tặng Ánh một vài món tiền khi hai trăm đồng khi năm trăm đồng, nhưng không lần nào Ánh nhận. Ánh nhã nhặn cảm ơn ông mà không bao giờ Ánh cầm lấy những tờ giấy bạc mới tinh của ông âu yếm trao tặng Ánh. Một hôm đầu tháng lương ông Ngọc-Minh có mua một chiếc đồng hồ đeo tay của phụ nữ đáng giá gần ba ngàn đồng. Thừa lúc cơm trưa xong, vợ chồng ông chủ sự đã lên lầu, ông Ngọc-Minh lén xuống bếp đưa cho con ở và nói thầm với nó: - Tôi tặng Ánh chiếc đồng hồ này làm kỷ niệm. Nhưng Ánh khẽ bảo: - Thưa ông, ông thật có lòng cao quí, tôi xin đa tạ ơn ông. Nhưng tôi không dám nhận. - Tại sao Ánh không nhận? Tôi thành thật tặng Ánh đây mà. - Dạ, xin cám ơn ông. Nhưng tôi ít có dịp dùng đến đồng hồ. - Tôi đã mua nó để tặng Ánh, có hóa đơn để tên của Ánh đấy. Ánh nhận món quà kỷ niệm nầy cho tôi vui lòng. - Dạ thưa ông, tôi không dám. Nhưng tôi rất cảm ơn lòng tốt của ông. Ánh đi rửa chén bát. Ông Ngọc-Minh khẽ nắm lấy cánh tay con ở, cánh tay trắng nõn nà, xinh xắn làm sao! Nhưng Ánh nghiêm nghị ngó ông: - Thưa ông, xin ông buông cháu ra!</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_57a07cd2411e18780a11b82932a1c90e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_57a07cd2411e18780a11b82932a1c90e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 01",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=2431",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:40:31 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 02",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=6587",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:49:47 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 03",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=10797",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:59:57 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 04",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=13232",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:40:32 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 05",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=17195",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:46:35 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 06",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=20232",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:37:12 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 07",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=24193",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:43:13 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 08",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=26840",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "07:27:20 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 09",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=30112",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:21:52 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 10 - Hết",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 01",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=2431",
    "title" : "00:40:31 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 02",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=6587",
    "title" : "01:49:47 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 03",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=10797",
    "title" : "02:59:57 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 04",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=13232",
    "title" : "03:40:32 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 05",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=17195",
    "title" : "04:46:35 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 06",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=20232",
    "title" : "05:37:12 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 07",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=24193",
    "title" : "06:43:13 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 08",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=26840",
    "title" : "07:27:20 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 09",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14463-mo-hoi-nuoc-mat-thuviensach.vn.mp3?t=30112",
    "title" : "08:21:52 Mồ Hôi Nước Mắt (Xb Sài Gòn 1965). Tập 10 - Hết",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}