{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/luc-xi-14147.html",
    "title" : "LỤC XÌ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Vũ Trọng Phụng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lục xì là phóng sự của Vũ Trọng Phụng xuất bản từ năm 1937. Trước đấy một năm đã nổ ra cuộc bút chiến dữ dội giữa Thái Phỉ chủ báo Tin văn với Vũ Trọng Phụng. Thái Phỉ lên án các tác phẩm của Vũ Trọng Phụng là “văn chương dâm uế”. Ngày ấy Vũ Trọng Phụng viết cho báo Tương lai. Lê Thăng viết báo bao giờ cũng chung cái bằng của mình thi đỗ bên Pháp: “Lê Thăng luật khoa tiến sĩ” và báoPhong hóa, rồi Ngày nay châm biếm, đả kích Lê Thăng thêm cho học hàm, học vị của ông ta bốn chữ nữa: “Lê Thăng, luật khoa tiến sĩ, con đĩ đánh bồng”. Nhưng mà cả Lê Thăng và Nhất Linh Nguyễn Tường Tam, thủ lĩnh và linh hồn của các báo Phong hóa rồi Ngày nay đều ghét báo Tương lai và Vũ Trọng Phụng. Trong một bài báo, Vũ Trọng Phụng viết năm 1937 khi Lục xì mới ra đời: “Cũng như ông Lê Thăng trả thù Tương lai bằng cách bảo tôi là thằng khốn nạn. Ngày nay cũng trả thủ Tương lai bằng cách công kích thiên phóng sự Lục xì”. Và gần đây tôi (Hoàng Thiếu Sơn) lại được đọc trong tập Di bút và di cảo của Hoài Thanh ghi năm 1938, một lời phê bình, đánh giá sự nghiệp văn chương của Vũ Trọng Phụng, nguyên văn: “Văn chương hạ cấp. Đồ rác rưởi”. Sinh thời Vũ Trọng Phụng đã trả lời các ông Thái Phỉ và Nhất Linh rồi một cuốn văn học sử Việt Nam mà chân chính nào cũng phải nói rõ, nói đúng về cuộc luận chiến giữa các người cầm bút ấy. Ở đây chúng tôi chỉ xin nhắc lại Vũ Trọng Phụng đã trả lời thế nào về vụ Lục xì. Trước tiên là về thể loại của tác phẩm và chức năng của tác giả: “Viết thiên phóng sự Lục xì tôi không phải chỉ là một nhà văn, nhưng còn là một nhà báo. Nhà báo thì phải nói sự thật cho mọi người biết. Nếu một việc đã có thực thì bổn phận của tôi chỉ là thông báo cho mọi người biết, chứ không phải là lo sợ rằng cái việc làm phận sự ấy lợi hại cho ai. Thí dụ như tờ nhật báo, trong khi đăng tin ông Đinh Công Huy làm giấy bạc giả, ông sư Hà văn Thụy hiếp dâm, ông Vi văn Huyền giết người và tự tử vì tình thì tờ báo ấy đã làm tròn phận sự thông tin rồi, chứ không phải lo thông tin như thế là hại cho quan trường, hại cho Phật giáo, hại cho tiếng thơm họ Vi”. Nạn mại dâm thì thời nào cũng là tệ nạn xã hội, nhà báo làm ngơ sao được trước những tệ nạn xã hội thời ấy không riêng gì Vũ Trọng Phụng viết phóng sự về nạn mại dâm mà có không ít người khác nữa nhưng đem so sánh với người đồng thời thì ai cũng phải ngạc nhiên về cách đặt vấn đề của Vũ Trọng Phụng, về phương pháp đi sâu vào nghiên cứu vấn đề, về các biện pháp giải quyết vấn đề, về các chính sách của chính quyền để ngăn ngừa tệ nạn, chữa chạy nạn nhân, về cách phân tích lợi hại của các biện pháp đã thực hành đã áp dụng… Người viết phải quan tâm thật sâu sắc đến vấn đề xã hội mới đứng ra làm các việc như thế. Và nhất là phải có tinh thần khoa học cao, có phương pháp khoa học giỏi mới làm được việc có kết quả. Lục xì là một phóng sự có giá trị khoa học lớn, trong lịch sử văn học của ta đã ở một vị trí độc nhất vô nhị trong văn học về mặt y học và pháp lý; đã có vị bác sĩ nào, bậc lương y nào, nhà luật học nào nêu lên được vấn đề như thế, phân tích tình hình như thế và về nhiều mặt góp ý kiến xác đáng như thế với người có trách nhiệm trong xã hội. Và ngày nay trong xã hội ta nạn mại dâm đâu phải đã bị xóa bỏ, những biện pháp phòng ngừa, những phương pháp chữa trị vẫn còn là quan tâm lớn của Nhà nước và nhân dân, thì đọc lại, mà phải đọc Lục xì, ta không rút được bao nhiêu kinh nghiệm và ý kiến bổ ích sao? Cuốn phóng sự này nên đọc như một cuốn sách khoa học hơn là cuốn sách văn chương. Nói như thế không phải là gạt nó ra khỏi di sản văn học của dân tộc, mà để tự hào đúng mức là ta cũng có một tác phẩm thuộc về văn chương khoa học chứ không phải chỉ toàn là sách văn chương. Vũ Trọng Phụng đã để lại cho ta một mẫu mực về văn chương phục vụ xã hội và khoa học với cuốn Lục xì.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_9c613630e2eb2c8e8aa45d8cf085ad5f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_9c613630e2eb2c8e8aa45d8cf085ad5f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Tập 1 - Lục Xì",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=2403",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:40:03 Tập 2 - Lục Xì",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=4630",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:17:10 Tập 3 - Lục Xì",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=8033",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:13:53 Tập 4 - Lục Xì",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=10723",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:58:43 Tập 5 - (Tiếp Theo Và Hết)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Tập 1 - Lục Xì",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=2403",
    "title" : "00:40:03 Tập 2 - Lục Xì",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=4630",
    "title" : "01:17:10 Tập 3 - Lục Xì",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=8033",
    "title" : "02:13:53 Tập 4 - Lục Xì",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14147-luc-xi-thuviensach.vn.mp3?t=10723",
    "title" : "02:58:43 Tập 5 - (Tiếp Theo Và Hết)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}