{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/suc-manh-cua-diem-dung-805.html",
    "title" : "SỨC MẠNH CỦA ĐIỂM DỪNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Terry Hershey",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời tác giả N ghệ thuật sống hài hòa theo dòng chảy của thời gian đôi khi chỉ đơn giản là biết tạm dừng. - Thomas Moore Chúng ta đang sống trong một thế giới thúc giục ta ngưỡng mộ, theo đuổi, sùng bái những thứ nhanh hơn, mới hơn và to lớn hơn. Bởi chúng ta khao khát tốc độ và coi năng suất là mục tiêu nên chúng trở thành những chuẩn mực để đánh giá hiệu quả công việc ta làm. - Hôm nay anh đã hoàn thành việc gì? - Anh đùa à? - Chúng ta trả lời. - Tôi là người quan trọng. Nhìn xem, không có một khoảng trống nào trên lịch của tôi đây này. Có những thời điểm tôi cảm thấy sự bận rộn cũng là một phần thưởng. Thỉnh thoảng tôi lại tự nhủ, một chút kiệt sức cũng quý giá như một cái vỗ nhẹ khích lệ vào lưng. Nhưng đây mới là sự thật đáng băn khoăn: một cuộc đời dựa trên tốc độ và năng suất thường khiến ta phải trả giá đắt. Tôi biết cái cảm giác đánh đổi cả cuộc hôn nhân của mình bởi vì tôi quá bận rộn, vất vả với công việc phụng sự. Khi còn là một tu sĩ trẻ, tôi có một sự nghiệp thành công, nổi bật trong nhà thờ. Tôi đã đánh bóng hình ảnh về tầm quan trọng của mình và nhận được những cái ôm hôn từ công chúng. Thật không may, vì sự bận rộn này mà tôi đã nói không với những người quan trọng nhất với tôi. Tôi đã sống một cuộc đời bị phân mảnh và tất nhiên càng không phải là một cuộc sống theo đúng lời dạy thiêng liêng. Tôi không muốn sống như vậy nữa! Sau đây là một số câu hỏi trắc nghiệm dành cho bạn, hãy dũng cảm và thành thật với chính mình, bạn nhé! - Có bao giờ bạn cảm thấy quá sức, mà những việc phải làm cứ ngày một nhiều thêm? - Có khi nào bạn cảm thấy cuống vội, chỉ ao ước có một phép màu nào đó hô biến cho thời gian trôi chậm lại? - Có bao giờ bạn ao ước có thêm 1 ngày nữa trong tuần? - Trong lúc đang trò chuyện, đã bao giờ bạn nhận ra là “Thật sự mình không hiện hữu ở đây”? - Có lúc nào bạn cảm thấy mình bị vây ép giữa quá nhiều nghĩa vụ? - Bạn có cảm thấy thoải mái khi làm việc đến kiệt sức? - Có khi nào bạn bị lôi kéo vào quá nhiều hướng đi đến nỗi bạn không còn cảm thấy là chính mình? - Có lúc nào bạn đồng ý với một cam kết mà bạn biết rõ rằng tốt nhất nên trả lời “Không”? - Đã bao giờ bạn cố cầu nguyện hay thực hành giữ tĩnh lặng nội tâm, nhưng chỉ thấy đầu óc mình ngụp lặn trong những lo lắng của ngày hôm qua? - Đã bao giờ bạn trả lời câu hỏi “Bạn khỏe không?” bằng một trong các cách diễn đạt sau: “Cuộc đời tôi… quá điên cuồng, quá bận rộn, rất phức tạp, bế tắc và không thể kiểm soát, giá như tôi có thời gian để trả lời câu hỏi của bạn”? - Đã bao giờ bạn muốn dừng lại đủ lâu để nhận ra điều thiêng liêng, diệu kỳ ẩn chứa trong những đám mây, trên gương mặt một người lạ, trong sự hỗn loạn, trong cái lay chạm của bạn bè, hoặc trong những sự việc bình thường mỗi ngày? Nếu bạn đã từng có những cảm giác, ước mong và trăn trở như vậy, Sức mạnh của điểm dừng sẽ là quyển sách thích hợp dành cho bạn -Làm ít hơn để gặt hái được nhiều hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_bbafad5148cbf727e8d9df68abe91b4d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_bbafad5148cbf727e8d9df68abe91b4d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/805-suc-manh-cua-diem-dung-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/805-suc-manh-cua-diem-dung-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}