{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-quoc-dien-nghia-1005.html",
    "title" : "TAM QUỐC DIỄN NGHĨA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "La Quán Trung",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Tam quốc diễn nghĩa về phương diện biên soạn chủ yếu là công lao của La Quán Trung, nhưng thực ra bộ tiểu thuyết này trước sau đã trải qua một quá trình tập thể sáng tác lâu dài của rất nhiều người. Trước La Quán Trung, từ lâu, chuyện Tam quốc đã lưu hành rộng rãi trong dân gian truyền miệng, các nghệ nhân kể chuyện, các nhà văn học nghệ thuật viết kịch, diễn kịch, đều không ngừng sáng tạo, làm cho những tình tiết câu chuyện và hình tượng các nhân vật phong phú thêm. Từ đầu thời Nguyên, các câu chuyện Tam quốc đã được thu thập thành một cốt truyện hoàn chỉnh có đầu có cuối, gọi là Tam quốc chí bình thoại. Cuối đời Nguyên đầu đời Minh, nhà tiểu thuyết La Quán Trung đã viết bộ Tam quốc chí thông tục diễn nghĩa[3] chính là đã dựa trên cơ sở sáng tác tập thể rất hùng hậu đó của nhân dân quần chúng. Dĩ nhiên trong khi viết ông có tham khảo những bản ghi chép của các nhà viết sử và các nhà văn khác (Tam quốc chí của Trần Thọ, Tam quốc chí chú của Bùi Tùng Chi), nhưng quan trọng hơn là phần thể nghiệm cuộc sống phong phú của bản thân ông và tài năng văn học kiệt xuất của ông. Một trong những bản Tam quốc diễn nghĩa ra đời sớm nhất hiện nay còn giữ được là bản in năm Giáp Dần niên hiệu Hoằng Trị đời Minh (1494) và năm Nhâm Ngọ thời Gia Tĩnh (1522) gồm có 24 cuốn 240 tiết. Từ đó về sau (gần 300 năm), nhiều bản Tam quốc đã lưu hành, nhưng nội dung đều không có gì khác nhau lắm. Truyện Tam quốc của La Quán Trung so với bản truyện kể của đời nhà Nguyên, đại khái có mấy đặc điểm như sau: Tước bớt một số phần mê tín, nhân quả báo ứng và những tình tiết \"quá ư hoang đường\". Viết thêm, làm nội dung cuốn truyện phong phú thêm rất nhiều, tô vẽ tính cách và hình tượng nhân vật cho sâu sắc, đậm nét hơn. Nâng cao ngôn ngữ đến mức nghệ thuật, tăng cường thêm sức hấp dẫn của nghệ thuật. Làm nổi bật lên một cách rõ ràng và mãnh liệt nhân dân tính và xu hướng tính văn học là yêu Lưu Bị, ghét Tào Tháo, hướng về nước Thục chống lại nước Ngụy trong toàn cuốn sách. Nói tóm lại, La Quán Trung đã đem những phần phong phú trong truyện Tam quốc mà nhân dân quần chúng và những nghệ nhân kể chuyện đã sáng tác ra, nâng cao lên thành một tác phẩm văn học lớn lao nổi tiếng. Đầu đời Thanh, hai cha con Mao Luân, Mao Tôn Cương (người Tràng Châu tỉnh Giang Tô) lại bắt đầu tu đính truyện Tam quốc. Công việc tu đính này hoàn thành vào khoảng năm Khang Hy thứ 18 (1679). Mao Tôn Cương đã gia công, thêm bớt, nhuận sắc những chi tiết nhỏ, sắp xếp lại các hồi mục, câu đối, sửa chữa lại câu, lời trùng hoặc những chỗ chưa thỏa đáng. Ông đã tước bỏ rất nhiều những chương tấu, những bài bình luận, tán rộng trong phần chú thích, thay đổi một số câu thơ lẫn lộn văn kể với văn vần, v.v... và thêm vào đó những lời bàn, dồn 240 tiết thành 120 hồi, lại đặt cho bộ Tam quốc cái tên là \"cuốn sách đệ nhất tài tử\". Làm cho truyện càng hoàn chỉnh, văn kể trong sáng, gọt giũa, trên một mức độ nào đó cũng đã làm tiện lợi cho mọi quần chúng độc giả. Từ đó bản của Mao Tôn Cương thay bản của La Quán Trung, tiếp tục được lưu truyền rộng rãi. Năm 1958, Nhân dân Văn học Xuất bản xã Bắc Kinh đã chỉnh lý lại nhiều, bằng cách dựa vào bản của Mao Tôn Cương hiệu đính rất kỹ từng câu, từng chữ, từng tên riêng có đối chiếu với bản của La Quán Trung rồi sửa chữa lại những chỗ mà bản của Mao Tôn Cương đã sửa hỏng, sửa sai với nguyên bản của La Quán Trung, nhưng nói chung vẫn giữ nguyên bộ mặt của bản Mao Tôn Cương. Còn những tên lịch sử đặc biệt như tên người, tên đất, tên triều đại... nếu cả hai bản trên đều sai, thì hiệu đính lại theo sử sách. Nên các lần in sau hầu hết đều lấy theo bản in này.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_26acb55a8fb14b880bc9cc38135fd5fb.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_26acb55a8fb14b880bc9cc38135fd5fb.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1005-tam-quoc-dien-nghia-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1005-tam-quoc-dien-nghia-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}