{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/mua-tom-10901.html",
    "title" : "MÙA TÔM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thakazhi Sivasankara Pillai",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mùa Tôm là câu chuyện diên ra ở một làng chài phương Nam, rất gần làng Thakazhi của tác giả, được Pillai thể hiện tài tình từ thiên nhiên đến con người qau một tình yêu bi kịch, một bi kịch đạt đến tầm u huyền bi thiết nhất. Đó là tình yêu của Karuthamma, cô con gái của một ngư phủ Hindu đầy tham vọng và Parikutti, con trai của một thương buôn tôm cá Hồi Giáo. Tôn giáo, tập quán, niềm tin truyền thống, tiền bạc và cả nữ thần Biển Kadalamma khó tính dễ cuồng nộ bắt đầu thổi qua tình yêu đầu đời của họ. Có thể nhìn thấy bi kịch ngay từ ban sơ và biết rõ thảm họa sẽ không buông tha họ cho dù nó trì hoãn tới đâu... Ngòi bút Pillai lướt nhanh, dường như nhẹ nhàng nữa nhưng tràn đầy khí lực, ngôn ngữ như dậy vang tiếng bi thương của đời, của đêm tối, biển khơi và giông tố. Tác giả Thakazhi Sivasankara Pillai đã có hàng loạt các tiểu thuyết truyện ngắn đã góp phần làm cho nền văn chương Ấn Độ ngang tầm vói nhiều lãnh thổ lớn của văn học thế giới hiện đại.*** Pillai (Thakazhi Sivasankara Pillai: 1912 - 1999) là trưởng lão của văn chương xứ Kerala, Ấn Độ với các tác phẩm viết bằng ngôn ngữ Malayalam. Hàng loạt tiểu thuyết và hơn 600 truyện ngắn của Pillai đã góp phần làm cho nền văn chương ấy ngang tầm với nhiều lãnh thổ lớn của văn học thế giới hiện đại. Pillai chiếm hàng loạt giải thưởng văn học lớn cũng như nhiều bằng tiến sĩ danh dự. o O o Tác phẩm nổi tiếng nhất của ông là Mùa tôm (Chemmeen) đoạt giải thưởng của Viện Hàn lâm Ấn Độ (Sahitya Akademi) vào năm 1957, đã được dịch ra hàng chục thứ tiếng trên thế giới và được chuyển thể thành phim trong 15 xứ. Câu chuyện trong Mùa tôm diễn ra ở một làng chài phương Nam, rất gần làng Thakazhi của tác giả, được Pilllai thể hiện tài tình từ thiên nhiên đến con người qua một tình yêu bi kịch, một bi kịch đạt đến tầm u huyền bi thiết nhất. Đó là tình yêu của Karuthamma, cô con gái của một ngư phủ Hindu đầy tham vọng và Parikutti, con trai của một thương buôn tôm cá Hồi giáo. Tôn giáo, tập quán, niềm tin truyền thống tiền bạc và cả Nữ Thần Biển Kadakimma khó tính dễ cuồng nộ bắt đầu thổi qua tình yêu đầu đời của họ. Có thể nhìn thấy bi kịch ngay từ ban sơ và biết rõ thảm họa sẽ không buông tha họ cho dù nó trì hoãn đến đâu. Cuối cùng họ gặp nhau trên bờ biển, trong giông tố nộ cuồng để hoàn tất bi kịch của mình. Ngòi bút Pillai lướt nhanh, dường như nhẹ nhàng nữa nhưng tràn đầy khí lực, ngôn ngữ như dậy vang tiếng bi thương của đời, của đêm tối, biển khơi và giông tố.*** Trong nền văn học Ấn Độ thế kỷ 20, các tác giả càng ngày càng muốn nắm bắt và thể hiện được cuộc sống trong dạng chân chất, nguyên khai của nó, không thỏa mãn với các miêu tả đầy lãng mạn và huyền bí, cũng như không chỉ thu hẹp vào thế giới tinh thần mang đậm màu sắc tôn giáo của con người, như trong những tác phẩm viết về Ấn Độ thế kỷ 19. Trong số các tác giả có nhiều cách tân, Thakazhi Sivasankara Pillai là một ngòi bút có nhiều đóng góp xuất sắc. Ông sinh ngày 17/4/1914 tại làng Thakagi, bang Kerala, một trong nhưng bang nghèo bậc nhất ở Ấn Độ, nhưng lại có truyền thống lâu đời về văn hóa - nền văn hóa Malayalam. Thiên nhiên ở miền nam Ấn Độ này hết sức khắc nghiệt, cộng với một bối cảnh xã hội còn chịu ảnh hưởng nặng nề của đời sống đẳng cấp đã khiến đời sống người dân nghèo luôn luôn đứng trước những xung đột, tai họa, bất công. Thakagi Pillai có ý thức rõ rệt muốn góp một tiếng nói, một cách nhìn xây dựng vào thực tế xã hội của quê hương mình. Từ bút pháp lãng mạn thời kỳ đầu, ông chuyển sang bút pháp hiện thực. Năm 1942, ông sáng lập Liên đoàn các nhà văn tiến bộ bang Kerala. Từ những tác phẩm thời trẻ (Hoa mới nở, 1934), (Những câu chuyện Thakagi, 1938), Pillai đã dũng cảm đứng về phía người nghèo, phê phán những bất công xã hội. Trong nhiều truyện dài của ông, nhân vật chính thường là những con người lao động, xuất thân từ những đẳng cấp thấp, luôn phải hứng chịu những thử thách khốc liệt của cuộc sống (như trong Cái đầu lâu,1947), (Con trai người quét rác, 1948), tiểu thuyết Hai vốc cơm, 1949 miêu tả đời sống những người cố nông cùng cực nhất ở một vùng đồng lầy. Tiểu thuyết Mùa tôm (1956) viết về tình yêu khác đẳng cấp và tín ngưỡng ở một vùng dân chài, đã đem lại vinh quang cho Pillai, được giải thưởng của Viện hàn lâm văn học Ấn Độ, do thổng thống Ấn Độ trao tặng (năm 1957) Giải thưởng căn học cao nhất của Ấn Độ. Tuy chứa đựng một vài yếu tố tôn giáo, tự nhiên chủ nghĩa, nhưng nói chung tác giả đã thành công trong việc kết hợp khéo léo chủ nghĩa hiện thực phê phán với bút pháp trữ tình uyển chuyển. Đời sống vật lộn khắc nghiệt hàng ngày của người lao động tại một làng chài Ấn Độ hiện lên rất sáng rõ trong bối cảnh thiên nhiên nghiệt ngã, giữa những hàng rào vô hình mà tai ác, ngăn cách những con người ở những đẳng cấp xã hội và tính ngưỡng khác nhau, dẫn đến kết cục thật bi thảm. Có lẽ chính do cách đặt vấn đề không khoan nhượng này, mà cuốn sách từ khi ra đời đã được bàn cãi sôi nổi, đã được in đi in lại mười bốn lần, trở thành một sự kiện trong đời sống văn học Ấn Độ những năm 50-60. Giới thiệu Pillai với bạn đọc Việt Nam, chúng tôi muốn giới thiệu một tác giả đã góp phần quyết định vào sự phát triển của chủ nghĩa hiện thực trong nền văn học mới của Ấn Độ, một ngòi bút giàu lương tri, nhân ái, suốt đời chiến đấu cho sự đổi mới và tiến bộ xã hội, dũng cảm bênh vực những khát vọng của con người ở dưới đáy xã hội, và luôn kêu gọi họ hợp lực lại đấu tranh cho một cuộc sống thật xứng đáng với con người.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_e2a32a67009828c2e6b23919a5e3c3b3.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_e2a32a67009828c2e6b23919a5e3c3b3.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/10901-mua-tom-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/10901-mua-tom-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}