{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/vua-ham-nghi-7889.html",
    "title" : "VUA HÀM NGHI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phan Trần Chúc",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hàm Nghi húy là Nguyễn Phúc Ưng Lịch, khi lên ngôi đổi thành Nguyễn Phúc Minh. Ông là con thứ năm của Kiên Thái vương Nguyễn Phúc Hồng Cai và bà Phan Thị Nhàn, sinh ngày 17 tháng 6 năm Tân Mùi, tức 3 tháng 8 năm 1871(có tài liệu ghi ông sinh ngày 22 tháng 7 năm 1872) tại Huế. Ông là em ruột của vua Kiến Phúc (Ưng Đăng) và vua Đồng Khánh (Chánh Mông hay Ưng Kỷ). Sau khi vua Tự Đức qua đời vào tháng 7 năm 1883, mặc dù các Phụ chính đại thần Nguyễn Văn Tường và Tôn Thất Thuyếtnắm trọn quyền hành trong việc phế bỏ vua này truất ngôi vua khác nhưng lại rất bị động trong việc tìm người trong Hoàng gia có cùng chí hướng để đưa lên ngôi. Trước thời Hàm Nghi, cả ba vua Dục Đức, Hiệp Hòa và Kiến Phúc đều lần lượt đi ngược lại đường lối của phái chủ chiến hoặc bị mất sớm, trở thành những phần tử không thể không bị loại bỏ khỏi triều chính đang rối ren. Vua Kiến Phúc đột ngột qua đời trong lúc tình hình đang có lợi cho phái chủ chiến trong triều đình Huế.[3] Sau khi nhà vua mất, đáng lẽ con nuôi thứ hai của vua Tự Đức là Nguyễn Phúc Ưng Kỷ lên ngôi, nhưng Nguyễn Văn Tường và Tôn Thất Thuyết sợ lập một vị vua lớn tuổi sẽ mất quyền hành và hai ông chủ trương dứt khoát lựa chọn bằng được một vị vua ủng hộ lập trường chống Pháp nên đã chọn Ưng Lịch. Đây là một người có đủ tư cách về dòng dõi, nhưng chưa bị cuộc sống giàu sang của kinh thành làm vẩn đục tinh thần tự tôn dân tộc và quan trọng hơn hết là hai ông có thể định hướng nhà vua về đại cuộc của đất nước một cách dễ dàng. Ưng Lịch từ nhỏ sống trong cảnh bần hàn, dân dã với mẹ ruột chứ không được nuôi dạy tử tế như hai người anh ruột ở trong cung. Khi thấy sứ giả đến đón, cậu bé Ưng Lịch hoảng sợ và không dám nhận áo mũ người ta dâng lên. Sáng ngày 12 tháng 6 năm Giáp Thân, tức ngày 2 tháng 8 năm 1884, Ưng Lịch được dìu đi giữa hai hàng thị vệ, tiến vào điện Thái Hòa để làm lễ lên ngôi hoàng đế, đặt niên hiệu là Hàm Nghi. Khi đó Ưng Lịch mới 13 tuổi. Người ta nói rằng Hàm Nghi được lên nối ngôi theo di chúc của vua Kiến Phúc trước đây. Tuy nhiên, trên thực tế, Hàm Nghi được phái chủ chiến lập lên ngôi. Nhân vật cầm đầu phái chủ chiến là Tôn Thất Thuyết - Phụ chính đại thần đồng thời là Thương thư bộ Binh. *** 1882-1883 - Về hai năm cuối đời Tự-Đức, lá cờ của triều Nguyễn ủ rũ, vì đã trải qua mấy phen thất-bại ở chiến trường. Lốt chân người Pháp dẫm lên gần khắp cõi Đông-dương. Bức đồ Việt-nam thoạt tiên bị cắt đứt ba tỉnh Biên-hòa, Gia-định, Định-tường (5 tháng Sáu 1862). Ngày 25 tháng Sáu 1867, Nam-triều mất nốt ba tỉnh Vĩnh-long, Châu-đốc và Hà-tiên. Thế là trọn xứ Nam-kỳ đã về tay người Pháp mà chỉ còn giữ lại có hai trăm mẫu ở hai xã Linh-chung và Tân-mỹ thuộc tỉnh Biên-hòa, làm của hương hỏa để tế họ Đỗ và họ Phạm là họ Từ-Dụ Thái-hậu, mẹ vua Tự-Đức. 1 Trung và Bắc-kỳ tuy vẫn còn là của nhà Nguyễn, nhưng theo điều thứ ba, hiệp ước ngày 15 tháng Ba 1874 « vua An-nam không được phép ký thương-ước với bất cứ một nước nào mà không hợp với thương-ước Pháp-Nam và mỗi lần giao-thiệp với một ngoại-quốc phải trình trước đại-biểu Chánh-phủ Pháp ». Nước Nam dồn lại chỉ còn có hai xứ là Trung, Bắc-kỳ. Hai xứ ấy lại cũng không được độc-lập hoàn-toàn. Vì ngoại giao của nó đã phải đi theo đuôi ngoại giao nước Pháp. Trong một nước tạm yên: Những trận đánh ở Bắc-kỳ thoắt đổi làm cuộc giao-thiệp hòa-bình. Nhưng vua Tự-Đức không chịu nổi cái mầm bảo-hộ của người Âu, nên quay về lối ngoại-giao cổ của nước Nam. Ngày 25 tháng Chạp 1880, Nam-triều đệ các đồ tiến cống sang nhà Thanh và gây mối giao-thiệp cũ với Trung-hoa, có ý mượn sức người Tàu để trừ người Pháp. Việc làm của vua Tự-đức trái với hiệp-ước Pháp-Nam. Ngày 13 tháng Ba 1882, Le Myre de Vilers là Thống-đốc Nam-kỳ có gửi một bức thư ra trách vua Tự-Đức. Cuộc xung-đột này chưa giải quyết thì lại xẩy ra việc Le Myre de Vilers cử Thiếu-tá Henri Rivière ra Bắc để án ngữ thành Hà-nội. Le Myre de Vilers hẹn Thiếu-tá Henri Rivière không được động binh. Quân Pháp đóng ở tô giới, quân Nam giữ trong thành. Bản ý Le Myre de Vilers là cho Thiếu-tá Rivière ra thị uy ở Bắc-kỳ để giúp thanh thế cho Rheinart, ngoại giao ủy-viên Pháp trong lúc điều đình với Nam-triều ở Huế. Nhưng Henri Rivière vốn chủ chiến nên khi viết thư về Sài-gòn, có câu: « Lớp này chúng ta phải cố đứng vững ở Bắc-kỳ » 2. Rồi y bắn vào thành Hà-nội, rồi y cướp thành. Được tin, Nam-triều tức giận. Rheinart, vì thế mà hỏng việc, phải rời Huế vô Sài-gòn. Hai tháng sau, ngày 19 tháng Năm 1883 thì Henri Rivière bị quân cờ đen giết ở ô Cầu-giấy (Hà-nội). Sợi giây giao thiệp đứt. Ngọn lửa chiến tranh vừa tắt, nhân cơ hội này lại bùng lên. Khi tin Henri Rivière bị giết về đến Paris, Nghị-viện lập tức bàn ngay việc phái viện-binh sang đánh An-nam và có gửi bức điện sau này cho chức Thống-đốc Nam-kỳ: « Toàn-thể nghị-viện bỏ phiếu thuận xuất tiền ra để đánh lấy Bắc-kỳ. Nước Pháp sẽ báo thù cho các thần tử ». Ngày 10 tháng Bẩy, Challemel Lacour, Tổng-trưởng bộ Ngoại-giao tuyên bố tại Hạ-nghị-viện: « Nếu chịu kiên nhẫn một chút thì quân ta cũng có thể giữ được Hà-nội mà chờ viện binh. Song vì quá can đảm nên quân ta không nhịn được chiến tranh mà chủ-tướng bị hại ». Kinh thành Huế đón cái chết của Henri Rivière một cách khác hẳn. Dân chúng và quan quân cùng vui mừng về cuộc thắng trận ở Bắc-hà. Quân và dân cùng tưởng tượng như một trận Cầu-giấy đã trừ cái ách cho nước Nam và sau khi đã giết Henri Rivière thì người Pháp không bao giờ dám bén mảng đến bờ cõi nước mình nữa. Trong Triều, vua Tự-Đức tuy đang ngọa bệnh nhưng cũng cố gượng ngự triều. Giữa sự hoan-hỉ của triều-đình. Binh-bộ thượng-thư Trần Tiễn-Thành tỏ ra ý bất-bình. Thành phản-đối việc mở yến tiệc để khao cuộc thắng trận ở Bắc-kỳ, nói: « Trận tuy thắng nhưng phỏng có ích gì. Giết Henri Rivière mới là trừ được một người thù. Nhưng rồi đây sẽ có trăm ngàn người Pháp khác thay cho Henri Rivière. Trận ô Cầu-giấy không lợi gì hết mà chỉ hại cho việc giao thiệp của hai nước sau này. Mai mốt quân Pháp lại kéo ra đánh lấy Hà-nội, rồi dần dần, lấy cả thành Huế này nữa thì quân ta chống sao được »… Tôn-thất-Thuyết tức giận, chê Trần Tiễn-Thành là hèn nhát. Ý Thuyết muốn đánh, đánh đến kỳ cùng. Nếu nước Pháp mang thêm quân sang đánh lấy Bắc-kỳ mà quân ta xét không chống nổi thì xin quân cứu viện của Tàu. Hai bên không đồng ý, cãi nhau kịch liệt. Trần Tiễn-Thành: « Tôi là người Tàu, lẽ tự-nhiên là tôi phải nói hay cho nước Tàu. Song cứ xét ở thực-sự thì quân Pháp tuy ít nhưng tinh nhuệ, lại có khí giới chỉnh bị. Quân Tàu và ta tuy đông nhưng không có thao luyện. Quân Tàu tôi dám chắc rằng không thể thắng được quân Pháp ». Tôn-thất-Thuyết không bàn nữa, phủi áo đứng dậy, nói: « Ông là người Tàu mà ông khinh nước Tàu. Không biết nhục! ». 3 Trần Tiễn-Thành nguyên là giòng giõi người Tàu vì không phục nhà Thanh và muốn mưu đồ khôi phục lại nhà Minh, nên trốn sang Việt-nam. Trần Tiễn-Thành là người có thao-lược nên được triều-đình Huế tin dùng. Hiện Trần đã được phong đến chức Văn-minh-diện Đại-học-sĩ, lĩnh Binh-bộ Thượng-thư. Xét quân mình, mỗi lần đánh là một lần bại, Trần cho việc giao-chiến với nước Pháp là không thích thời nên thường khuyên vua Tự-Đức nên giảng hòa. Nhưng, phần vì quân địch vô cố gây sự, phần vì trong triều số đông chủ chiến, nên vua Tự-Đức trước sau vẫn do dự, không dám quyết là nên chiến hay nên hòa. Nhà vua lại nhân lúc bệnh nguy nên việc nước đành chịu bỏ cho mấy vị quyền thần. Hai đảng, chiến do Nguyễn-văn-Tường và Tôn-thất-Thuyết chủ trương và hòa, do Trần-tiễn-Thành đứng đầu, nhân sự suy nhược của nhà vua mà kéo vây cánh, chia ra làm hai phái phản đối nhau. Phái muốn giảng hòa với Pháp, phái định đánh nhau đến kỳ cùng. Hai phái hai chính-kiến. Vậy nếu nói chung cả đoàn thể thì, triều-đình Huế cũng như vua Tự-đức trước khi lâm chung không có chính kiến gì hết. Nước Việt-nam như con thuyền trôi trên giòng nước chẩy mạnh, các thủy thủ vì tranh nhau tay lái nên không biết lái về phương nào. Giữa lúc bối rối đó, vua Tự-Đức thăng hà: 19 tháng Bẩy 1883.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_084e759ed4edddf35cef2a6ca63b1cdc.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_084e759ed4edddf35cef2a6ca63b1cdc.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7889-vua-ham-nghi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7889-vua-ham-nghi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}