{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/nhan-qua-423.html",
    "title" : "NHÂN QUẢ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Chu Phác",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Vũ trụ, vạn vật không phải tuần hành, biến dịch một cách tự nhiên, vô lý, mà tuân theo một cái luật chung, luật đó là luật nhân quả. Luật này không phải do một đấng nào, xã hội nào đặt ra, mà là một luật thiên nhiên âm thầm, lặng lẽ, nhưng đúng đắn vô cùng. Cuốn sách Nhân Quả của Nguyễn Chu Phác sẽ cung cấp cho bạn đọc cái nhìn tổng quan và những ví dụ có thật, sinh động về luật nhân quả theo triết lý của đạo Phật. Trong cuốn sách này, không nêu sự Báo oán - Nhân quả của tự nhiên với con người mà chỉ nêu Nhân quả của con người với con người. Ngoài ra, sách đưa vào một số truyện ngắn, truyện kể nhằm giúp người đọc bớt căng thẳng, nhưng vẫn nói lên Nhân quả - Báo ứng. Ví dụ, truyện về con sói (Ăn cháo đá bát) nói lên sự vô ơn; truyện “Trời ơi, con gái!” nói về sự kiêu căng; truyện “Bà ơi là bà ơi!” nói đến sự bất hiếu; và truyện “Chết đói” nói lên lòng nhân đạo... Mục lục Giải thích một số từ ngữ Một vài suy nghĩ sau khi đọc cuốn sách “Nhân quả” Kính gửi Thiếu tướng Nhà văn Chu Phác Lời tác giả Lời cảm ơn Jawaharlai Nerhu (1889-1964) Và Einstein (1879-1955) 1. “Kinh nhân quả” và “Kinh nhân quả ba đời” 2. Biết ơn anh Tào Mạt 3. Báo oán 4. Lạ lùng người con gái 30 năm canh giữ bên mộ cha 5. Cụ Nguyễn Đức Cần trong cuộc sống hôm nay 6. Làm thế nào để hấp thụ năng lượng chữa bệnh một cách tốt nhất? 7. Bố tôi và tên cướp 8. Tần Cối - Nhạc Phi 9. Ông Phát Chẩn 10. Trả ơn 11. Vong nhập được miễn thi 12. Rắn báo oán 13. Rắn xuất hiện 14. Bươm bướm 15. Đặc sản và tiếng rú 16. Bệnh “hét” 17. “Ông trời” báo oán 18. Kỳ lạ chuyện “mượn xác nữ sinh” tìm về đúng nhà liệt sỹ 19. Hành trình tìm liệt sỹ Phan Thương 20. Có một xu mà thoát chết 21. Dùng đầu lâu để cắm bút 22. Răng cắn lưỡi 23. Tự chặt một đốt ngón tay 24. Bệnh hộc máu 25. Bùa 26. Con yểm bùa mộ bố 27. Một cơ quan khoa học uy tín bị yểm bùa 28. Tấm lòng của thầy 29. Nhà bỏ hoang vì bảy người chết liên tục 30. Không nên học nghề phù thủy 31. Bất nhẫn tiểu sự thành đại sự 32. Đánh người 33. Chạy tượng 34. Bán núi 35. Vụ án dì ghẻ giết con chồng 36. Mười năm vẫn không thoát tội 37. Ác giả ác báo 38. Vua ngô 36 tấn vàng 39. Đền bù chưa đủ 40. Xóm cũng có bản xứ thần linh thổ địa 41. Truy lùng “bóng ma” đang bao trùm lên ngôi làng có những cái chết bí ẩn 42. Chớ coi khinh thổ địa 43. Thực hư chuyện “thánh thần nổi giận vật chết mấy chục người ở Hà Nội” 44. Đào bới mộ cổ và sự “nổi giận” của vong linh vua Trần Nghệ Tông 45. Bệnh câm 46. Bệnh cắn 47. Tự đâm vào mình 48. Bệnh xơ cứng bì toàn thân 49. Sự trả thù của xác chết 50. Con điên và nỗi đau khổ của người cha 51. Ba đời vợ đều bị ung thư 52. Người bệnh ung thư miệng 53. Người bệnh ung thư lưỡi 54. Liệt toàn thân mười bảy năm 55. Rất nhiều người âm đòi nợ 56. Này linh, này thiêng này! 57. Lượng Phật chỉ là cục gỗ 58. Không biết thì dựa cột mà nghe 59. Bổ tượng làm củi 60. Phá tượng Phật hất xuống hồ 61. Từ chối là trung thực 62.Lo cho người sống và lo cho người chết 63. Thư ngỏ gửi các linh hồn liệt sỹ và tân bộ trưởng trên dương thế 64. Mười cô gái Đồng Lộc 65. Ông nhân sự 66. Nhầm dấu phẩy 67. Cho xe quay lại 68. Số rồi! 69. Nguyễn Bỉnh Khiêm 70. Bệnh tóc tổ quạ 71. Pla-Tôn 72. Chữa bệnh cho thai nhi 73. Phá thai bốn tháng mười chín ngày rưỡi 74. Phá thai hơn một tháng tuổi 75. Vong bốn tháng tuổi 76. Vong nhập kêu tòa xử oan 77. 25 Lần phá thai 78. Luật cấm phá thai 79. Chót rồi - phải làm gì? 80. Cá chuối đắm đuối vì con 81. Bà ơi là bà ơi! 82. Không nên tự vẫn 83. Cảnh giác với ngải 84. Ăn cháo đá bát 85. Trời ơi! Con gái… 86. Nhớ anh Thanh Tịnh 87. Chùm thơ tìm mộ liệt sỹ 88. Thực quyền 89. Hống hách 90. Lạy cụ 91. Khổ một đời 92. Bệnh trộm vặt 93. Lời thề với người con gái 94. Một chiếc nhẫn 95. Cây có vong trú ngụ 96. Bốn đời sau mới có dịp báo oán 97. Chỉ tại con gà và miếng thịt gà 98. Chết đói 99. Miệng nam mô bụng bồ dao găm 100. Rắn thật sợ rồng giả 101. Voi nổi giận 102. Tự hành mình 103. Tam đại họa 104. Những bí ẩn về di hài tăng ni phật tử 105. Bí quyết sống lâu 106. Hậu sinh khả úy 107. Phút cuối đời của Napôlêông và Hítle 108. Xin lỗi (?) 109. Có lẽ trời có mắt thật! 110. Kỳ diệu của văn hoá phương Đông 111. Qua thuyết Âm dương ngũ hành pháp, Italia thắng là đương nhiên 112. Tuổi Quý Tỵ (1953-2013) Nguyễn Chu Phác</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_674858c1850441b7e1b833f8ae4f2ec6.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_674858c1850441b7e1b833f8ae4f2ec6.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/423-nhan-qua-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/423-nhan-qua-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}