{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chin-muoi-ba-8770.html",
    "title" : "CHÍN MƯƠI BA",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Victor Hugo",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>\"Chín mươi ba\" lấy bối cảnh một cuộc chiến khốc liệt, tàn bạo song vẫn toát lên vẻ đẹp của sự lương thiện, lòng nhân ái. Tác phẩm cuối cùng của Victor Hugo vừa được phát hành tại Việt Nam qua bản dịch của nhà văn Châu Diên. Đây không phải là lần đầu tiên Chín mươi ba đến với độc giả Việt. Tiểu thuyết lịch sử này từng được Nhà xuất bản Văn học phát hành năm 1983 qua bản dịch của Châu Diên, Lê Hiểu, Trần Huy Đông. Chuyện xảy ra vào năm 1793, năm cao trào của cuộc Cách mạng tư sản Pháp. Sau khi vua Louis XVI bị chính quyền cộng hòa chém đầu, châu Âu đã liên minh lại để chống nền cộng hòa non trẻ bằng cách gửi quân đội tới Pháp. Một nhóm bảo hoàng liên minh dưới sự chỉ huy của hầu tước sắt đá Lantenac đã vào bờ biển Pháp và bắt đầu tạo các hoạt động phản cách mạng uy hiếp nền cộng hòa. Từ Paris, chính quyền cộng hòa cử Cimourdain, một nhà cách mạng vốn từng là linh mục tới bắt Lantenac. Trong lúc này, ở Brittany, quân cộng hòa dưới sự chỉ huy của Gauvain, một người cách mạng trẻ đầy nhiệt huyết, vừa là cháu của Lantenac, vừa là học trò và gần như là con nuôi của Cimourdain đã dồn được Lantenac vào lâu đài. Lantenac mở đường máu thoát khỏi đây, nhưng vì tiếng khóc của một người mẹ, ông quay lại lâu đài cứu ba đứa trẻ. Vì thế Lantenac chạm mặt quân cách mạng. Cảm kích trước hành động của Lantenac, Gauvain tới thăm ông trong tù và thả ông đi. Cimourdain dù rất đau lòng với việc làm của người học trò yêu của mình, vẫn phải kết tội phản quốc, và thi hành án tử hình dành cho Gauvain. Khi Cimourdain ra lệnh cho đao phủ chặt đầu Gauvain cũng là lúc người ta nghe thấy một tiếng nổ. Thì ra, Cimourdain vừa rút súng, bắn viên đạn xuyên trái tim mình đúng lúc đầu Gauvain rơi xuống. Cuốn tiểu thuyết khép lại với hình ảnh bi thảm: \"Và đôi linh hồn đồng điệu đau thương ấy cùng cất cánh bay, bóng đen của linh hồn này hòa trong ánh sáng của linh hồn kia\". Là người lựa chọn cuốn sách đưa vào tủ sách Cánh cửa mở rộng, nhà văn Phan Việt nhận xét về tiểu thuyết: \"Bình luận về ý nghĩa của Chín mươi ba và ca ngợi nhà văn Victor Hugo là thừa. Từ góc độ thưởng thức tác phẩm, cuốn sách này - cũng như mọi cuốn sách của Hugo - là một đại tiệc ngồn ngộn kiến thức và cảm xúc\". Phan Việt cho biết chị đã đọc Chín mươi ba từ năm 14 tuổi, và cuốn tiểu thuyết đã lay động Phan Việt bởi nó chứa đựng niềm tin sâu sắc vào sự chiến thắng của tình người, của độ lượng và khoan dung trước bạo lực, hắc ám. Theo Phan Việt, Những người khốn khổ là tác phẩm lớn nhất, nổi tiếng nhất của Victor Hugo, nhưng Chín mươi ba thể hiện đầy đủ hơn con người đại văn hào. Là một nhà chính trị, nhà triết học, nhà cách mạng, nhưng trước hết, Hugo là một nhà văn, bản chất của ông là một người hiền, muốn thay đổi xã hội bằng con đường nhân văn. Chín mươi ba có tầm vóc của một tiểu thuyết lịch sử hùng tráng, nhưng thực ra lại là một tiểu thuyết lãng mạn đậm chất Victor Hugo, nơi tính nhân văn vẫn là trọng tâm, là thông điệp ông tha thiết muốn gửi gắm tới nhân loại. Khi Gauvain, chỉ còn sống được vài khắc, anh đã vẽ lên một bức tranh tươi đẹp của tương lai. Lời của Gauvain cũng là điều mà tác phẩm hướng đến: \"Xã hội tức là thiên nhiên vĩ đại hơn. Tôi muốn những cái còn thiếu ở tổ ong, tổ kiến; tôi muốn đền đài, nghệ thuật, thơ ca, anh hùng, thiên tài. Mang gánh nặng đời đời không phải là quy luật của kiếp người. Không, không, không, tôi muốn không còn cùng khổ, không còn nô lệ, không còn khổ sai, không còn đày đọa! Tôi muốn rằng mỗi một đặc trưng của con người là một tượng trưng của văn minh, một mẫu mực của tiến bộ; tôi muốn tư tưởng tự do, tình cảm bình đẳng, tâm hồn bác ái. Không còn gông cùm! Con người sinh ra không phải để kéo lê xiềng xích mà để mở rộng đôi cánh...\".</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_b7b472eeb77c87599a62902f338ebcb4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_b7b472eeb77c87599a62902f338ebcb4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8770-chin-muoi-ba-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Chín Mươi Ba - Victor Hugo (Tập 1)",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8770-chin-muoi-ba-thuviensach.vn.mp3?t=21618",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:00:18 Chín Mươi Ba - Victor Hugo (Tập 2)",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8770-chin-muoi-ba-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Chín Mươi Ba - Victor Hugo (Tập 1)",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8770-chin-muoi-ba-thuviensach.vn.mp3?t=21618",
    "title" : "06:00:18 Chín Mươi Ba - Victor Hugo (Tập 2)",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}