{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tuong-lai-nhan-loai-7181.html",
    "title" : "TƯƠNG LAI NHÂN LOẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Michio Kaku",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Theo tôi, nếu không tiến ra không gian, nhân loại sẽ không có tương lai.” -Stephen Hawking Vậy hành trình tiến ra không gian ấy sẽ thuận lợi hay khó khăn? Sẽ cần bao nhiêu thời gian và những công nghệ gì? Nhân loại đã chuẩn bị những gì cho định mệnh đó? Và cuộc sống con người khi ấy sẽ ra sao? Hãy để người-truyền-thông-cho-khoa-học Michio Kaku đưa bạn khám phá những “câu hỏi nóng” này của thời đại, bằng hiểu biết sâu sắc về vũ trụ, công nghệ sinh học, tên lửa hạt nhân… và bằng cách dẫn giải khó có thể khúc chiết, tường tận và thú vị hơn. *** Một câu ngạn ngữ Latinh đã nói: \"Praemonitus praemunitus\" (Biết trước là được vũ trang trước), con người, với tư duy và ý thức của mình, đã từ quá khứ mà học được những gì có thể chờ đợi mình phía trước. Vậy chúng ta đã trang bị được cho mình tới đâu, và liệu sẽ có thể trang bị cho mình tới mức nào? Trong tiểu thuyết \"Hành tinh khỉ\" của Pierre Boule, tác giả để lại kết thúc lơ lửng đầy u ám cho loài người khi vết tích cuối cùng của con người văn minh chỉ là một lá thư ngỏ, gọi là thư tuyệt mệnh cũng không sai, của nhà báo Ulysse Mérou, người đang cùng người yêu và con trai anh tuyệt vọng lang thang trong vũ trụ không biết điểm đến cuối cùng sẽ là nơi nào, được một đôi… tinh tinh đang du hành vũ trụ tìm thấy trong một cái chai đã lơ lửng giữa các thiên hà không biết bao nhiêu năm. Trong quá khứ có thật, sự sống trên trái đất cũng đã trải qua năm cuộc đại tuyệt chủng, trong đó lần khủng khiếp nhất, cuộc đại tuyệt chủng cuối kỷ Permi đã làm biến mất tới xấp xỉ 90% số loài sinh vật. Cái gì đã xảy ra hẳn rồi sẽ lại xảy ra, có điều, trừ khi loài người đã biến mất từ trước đó, lần đại tuyệt chủng thứ sáu sẽ diễn ra với loài người trong cuộc. Gần đây nhất, một số nghiên cứu khảo cổ đã cho thấy \"dân số\" người tiền sử từng giảm đột ngột tới mức thấp khủng khiếp (ước tính chỉ còn cỡ… 2000 cá thể) cách đây chừng 70.000 năm, một cuộc \"suýt tuyệt chủng\" được coi là do lần siêu phun trào của một núi lửa trên đảo Sumatra mà dấu vết còn để lại là hồ nước Toba. Đó là viễn cảnh tệ hại nhất cho tương lai, và biết đầu phải vài, hay vài chục, hay vài trăm triệu năm nữa mới xảy ra. Còn xa xôi quá, lý trí mách bảo chúng ta như vậy, vì nền văn minh loài người cũng mới chỉ định hình được cỡ 10.000 năm nay mà thôi. Vậy rất có khả năng chúng ta mới đang ở giai đoạn sơ khai nhất của một nền văn minh nhân loại còn nhiều tiềm năng để phát triển ngoài sức tưởng tượng của cả những bộ óc mơ mộng nhất chăng? Và như đã nói, từ giờ tới lúc một cuộc đại tuyệt chủng nữa xảy ra, còn nhiều thứ có thể đặt sự tồn tại của loài người lơ lửng treo trên sợi tóc. Không phải đợi đâu xa, dịch bệnh SARS-COV-2 bắt đầu xuất hiện từ cuối năm 2019 là một lời cảnh báo cho chúng ta thấy nền văn minh của con người có thể mong manh hơn chúng ta tưởng. Chưa bao giờ trong suốt nhiều tỷ năm kể từ khi sự sống xuất hiện trên hành tinh này, một loài động vật duy nhất lại thống trị nhiều không gian sinh tồn trên mặt đất đến vậy, chỉ sau một thời gian ngắn đến vậy. Đây là một sự thay đổi quá nhanh chóng, hoàn toàn lạc nhịp với tốc độ tiến hóa thông thường của tự nhiên, khiến thế giới không kịp thiết lập trạng thái cân bằng. Trong sự chông chênh chung ấy, rất nhiều virus, vi khuẩn đã mất vật chủ ký sinh quen thuộc đã nhiều triệu năm của chúng, và trong sự bướng bỉnh sinh tồn, những sinh vật không thể thấy bằng mắt thường này đã tìm tới con người, một vật chủ mới chúng còn phải xoay xở để thích nghi, và trong quá trình xoay xở đó, cũng giống một người mua nhà mới bắt tay vào đập phá sửa sang ngôi nhà này cho vừa ý hơn, chúng cũng gây bệnh cho con người. Đây chỉ là một trong nhiều vấn đề sẽ còn đe dọa sự tồn tại của loài người. Vậy là dù còn ở lại lâu dài trên Trái Đất hay bắt buộc phải rời đi (nếu chúng ta may mắn có thể làm được điều đó) thì xu hướng chung trong tương lai là con người sẽ tìm mọi cách hoàn thiện bản thân mình hơn nữa để có thể đủ sức đối đầu với những thách thức gặp phải, và quan trọng hơn nữa, để sống sao cho thỏa mãn, hạnh phúc hơn. Hẳn nhiên rồi, còn gì tuyệt vời hơn mục đích đó cho cuộc sống chứ. Nhận thức sắc bén khác thường của con người đã giúp chúng ta ý thức được một cách toàn diện về tương lai, về triển vọng và nguy cơ. Giờ còn lại vấn đề: con người có thể đóng vai tích cực đến thế nào để nắn chỉnh cho ngày mai đẹp trời nhất có thể với mình? Một câu ngạn ngữ Latinh đã nói: \"Praemonitus praemunitus\" (Biết trước là được vũ trang trước), con người, với tư duy và ý thức của mình, đã từ quá khứ mà học được những gì có thể chờ đợi mình phía trước. Vậy chúng ta đã trang bị được cho mình tới đâu, và liệu sẽ có thể trang bị cho mình tới mức nào? Nhiều tác giả đã viết sách từ nhiều góc nhìn khác nhau về chủ đề này, và không đợi đến họ, mỗi người trong chúng ta ít nhiều từng có phiên bản của riêng mình về nó. Càng có hiểu biết đầy đủ và thấu đáo về sức mạnh của con người, bức tranh tương lai được đưa ra sẽ càng có độ thực tế cao hơn. Ý thức được điều này, Michio Kaku đã tham khảo ý kiến của rất nhiều nhà khoa học thuộc nhiều lĩnh vực khác nhau để tổng hợp nên một phiên bản \"Tương lai nhân loại\" (The future of humanity) đủ toàn diện nhưng cũng đủ cô đọng vào những điểm cốt yếu nhất sẽ quyết định thành bại, hạnh phúc hay bất hạnh của loài người trong tương lai khi những bước ngoặt quyết định tới. Rất có thể một ngày kia, cũng giống như Ulysse Mérou và gia đình, loài người cũng sẽ chỉ còn một cách để tiếp tục tồn tại là dấn thân vào vũ trụ, tìm tới một Trái Đất 2.0 đang tồn tại đâu đó trên kia, ngoài kia. Hãy hy vọng vào kịch bản tốt đẹp nhất là ngày ấy không bao giờ tới hoặc có tới thì cũng là một cuộc viễn du vũ trụ do con người chủ động thực hiện với mọi lý do để tự tin vào thành công. Và hãy sẵn sàng cho kịch bản tệ hại nhất, để ngày chúng ta \"được vũ trang đầy đủ\" cho nó đến sớm chừng nào hay chừng đó.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_43ab37e841bb883b042582206e905a56.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_43ab37e841bb883b042582206e905a56.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7181-tuong-lai-nhan-loai-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7181-tuong-lai-nhan-loai-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}