{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/kinh-phap-cu-423-loi-vang-cua-duc-phat-7811.html",
    "title" : "KINH PHÁP CÚ - 423 LỜI VÀNG CỦA ĐỨC PHẬT",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhật Từ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kinh Pháp Cú với “423 lời vàng của Đức Phật” là quyển kinh Phật được dịch ra nhiều ngôn ngữ nhất trên thế giới. Kinh Pháp Cú được xem là quyển kinh Phật bỏ túi, kinh gối đầu giường dành cho người tu học và tìm hiểu về đạo Phật. Kinh Pháp Cú là tuyển tập gồm 423 bài thơ thiền được đức Phật Thích Ca thuyết giảng, vốn có xuất xứ từ 4 bộ Kinh Nikaya. Do có nguồn gốc từ 4 bộ Kinh quan trọng nhất trong hệ Kinh điển tiếng Pali, nên Kinh Pháp Cú được xem là bản Kinh giới thiệu bao quát về triết lý cao siêu của Đạo Phật bằng ngôn ngữ thi ca, giàu chất văn chương. Có thể nói, toàn bộ các lời dạy cao quý về chân lý (dhamma) và đạo đức (vinaya) được đức Phật Thích Ca khám phá và truyền bá trong 45 năm đều được chọn lọc cô đọng trong 423 câu lời vàng này, phân chia theo 26 chủ đề (phẩm/ chương) khác nhau. Mỗi chủ đề gồm nhiều bài thơ đề cập đến các khía cạnh chân lý và các giá trị cao quý, mà người đọc có thể ứng dụng vào cuộc sống, mang lại hạnh phúc và bình an cho bản thân, gia đình, xã hội, bây giờ và tại đây. Về phương diện văn học, Kinh Pháp Cú là tập hợp hàng trăm bài thơ rất chuẩn về niêm luật tiếng Pali cổ, sử dụng loại ngôn ngữ quần chúng, giản dị, gần gũi với đời thường, với nhiều hình ảnh, ẩn dụ sâu sắc, chứa đựng nhiều giá trị nhân văn và đạo đức. Góp nhặt hình ảnh và sự kiện từ cuộc sống thật trong thời đại của Đức Phật, và Ngài đã làm cho từng “bài thơ danh ngôn” trở nên sinh động, sâu sắc, người đọc cảm nhận các giá trị nội tĩnh, mà mỗi lần đọc và chiêm nghiệm, người đọc sẽ cảm nhận được sự bình an đích thực. Về nội dung, Kinh Pháp Cú đề cập đến thế giới quan, nhân sinh quan, xã hội quan, đạo đức quan và giải thoát quan. Về thế giới quan, đức Phật Thích Ca chủ trương không có nguyên nhân khởi thủy duy nhất, dù đó là duy thần, duy vật hay duy tâm. Thế giới là các mối liên hệ tương quan đa chiều, tương tác và tương thuộc. Con người phải chịu chi phối bởi quy luật nhân quả. Về xã hội quan, đức Phật chủ trương công bằng, dân chủ, nhân quyền, bình đẳng giới, nhằm góp phần thiết lập một xã hội hòa bình, thịnh vượng và phát triển. Đạo đức quan Phật giáo gồm 3 phương diện: Không làm điều phạm pháp, làm tất cả việc thiện, giữ tâm trong sáng và cao thượng. Về giải thoát quan, đức Phật chủ trương giải phóng tất cả nỗi khổ niềm đau của kiếp người bằng cách thừa nhận bế tắc, truy tìm nguyên nhân (tham ái, sân hận, si mê, chấp thủ), trải nghiệm hạnh phúc Niết-bàn và thực hiện Bát Chánh Đạo. Mỗi một bài thơ thiền trong Kinh Pháp Cú là một triết lý sống vị nhân sinh, bây giờ và tại đây. Mỗi ngày, độc giả hãy dành 10-15 phút đọc các bài thơ thiền trong Kinh Pháp Cú, đọc thật chậm, suy nghĩ nghĩa lý, chiêm nghiệm những điều minh triết của Đạo Phật, độc giả sẽ học được nhiều bài học cao quý, trong việc làm chủ cảm xúc và hành vi, nhờ đó, làm chủ được vận mệnh của bản thân. Nếu gặp phải tình huống lo lắng, căng thẳng, thử thách và trở ngại, hãy đọc Kinh Pháp Cú, người đọc như được truyền thêm nghị lực để vượt qua, sống lạc quan, tích cực và thăng hoa các giá trị cao quý. Những lúc gặp thuận duyên, thành công, hạnh phúc, đọc Kinh Pháp Cú sẽ nuôi lớn các đức tính cao quý như từ bi, hoan hỷ, buông xả, vô ngã, vị tha, nhờ đó, ta có thêm động lực để cố gắng vươn tới nhiều thành công to lớn hơn, góp phần làm cho cuộc sống có ý nghĩa hơn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_6472a7a715fb9079ee7eb5a21c46cc6c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_6472a7a715fb9079ee7eb5a21c46cc6c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7811-kinh-phap-cu-423-loi-vang-cua-duc-phat-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7811-kinh-phap-cu-423-loi-vang-cua-duc-phat-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}