{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/phot-lo-tat-ca-bo-di-ma-song-788.html",
    "title" : "PHỚT LỜ TẤT CẢ & BƠ ĐI MÀ SỐNG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hugh MacLeod",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hugh Macleod, nghệ sĩ người Mỹ được biết đến như một tác giả nổi tiếng, một họa sĩ vẽ tranh biếm họa, một blogger và thậm chí còn là một nhân viên tiếp thị. Ông sáng tạo ra kiểu vẽ tranh biếm họa lên mặt sau tấm danh thiếp để có thể vẽ bất cứ lúc nào. Với những tấm danh thiếp đầy trong túi áo, ông có thể vẽ ngay khi ý tưởng vừa xuất hiện mà không phải ba chân bốn cẳng chạy về xưởng vẽ như trước đây. Như chính ông thú nhận, ban đầu, đây chỉ trò giải trí khi ngồi trong quán bar, xen giữa những câu chuyện vô thưởng vô phạt. Khán giả cũng chỉ là những bạn bè thân thiết, những chiến hữu cùng ngồi nhậu với nhau. Có người lắc đầu, có người thích thú. Nhiều người bảo ông hãy làm gì đó với chúng. Nhưng ông không có ý định làm gì cả, chỉ là một trò tiêu khiển để ông mặc sức sáng tạo - viết, vẽ bất cứ thứ gì mình thích. Năm 2001, ông lập ra blog gapingvoid.com, đưa lên đó cả tranh biếm họa và các bài viết của mình. Năm 2004, ông viết How to Be Creative (Làm sao Để Sáng Tạo) với khoảng 13.000 từ, gồm nhiều bài viết được đưa dần lên blog, kết hợp giữa tranh biếm họa và những chỉ dẫn thiết thực về những bí kíp thúc đẩy sáng tạo. Đây là thời kì bùng nổ các blog, giống như giai đoạn từ 2005 tới 2009 ở Việt Nam. Vì thế, blog của ông đã được bạn đọc đón nhận nhiệt tình với số lần tải về lên tới hàng chục triệu lượt. Và đây cũng chính là nền tảng cho Ignore Everybody mà các bạn đang cầm trên tay. Mặc dù, Hugh chỉ luôn coi đây là sự kết hợp đầy bất ngờ giữa biếm họa và Internet, nhưng thực chất đây là thành quả của những nỗ lực không mệt mỏi trên con đường sáng tạo của ông. Với 40 phần, thực ra là 40 bài học ngắn gọn, súc tích, kết hợp với tranh biếm họa và các “châm ngôn” hài hước nhưng ý nghĩa, cuốn sách chính là câu trả lời cho các câu hỏi không ngừng đặt ra trong đầu chúng ta suốt quá trình làm việc. Làm thế nào để những ý tưởng mới xuất hiện được trong thế giới đầy hoài nghi và e sợ rủi ro này? Làm thế nào để khơi nguồn cảm hứng? Làm thế nào để xác định được ranh giới giữa những điều sẵn sàng thực hiện và những gì không? *** Mỗi câu hỏi đều có câu trả lời thỏa đáng. Nhưng điều này không đồng nghĩa với việc độc giả ngấu nghiến cuốn sách này xong là có thể khơi mở được ngay lập tức nguồn lực sáng tạo trong mình và tung trải nó ra ngoài thế giới. Những bí kíp đó chỉ tiếp thêm cho bạn nguồn năng lượng để làm việc chăm chỉ hơn, sáng tạo hơn, nghiêm túc hơn. Để những bạn trẻ không ảo tưởng rằng nghệ sĩ được phép la cà ở các quán bar suốt ngày, mong đợi Nàng Thơ bất ngờ gõ cửa, ban cho một nguồn cảm hứng vô tận, khiến họ viết ngay ra được tác phẩm bất hủ và một bước lên đỉnh vinh quang. Mà sáng tạo là lao động chân chính, nảy sinh trong quá trình làm việc chứ không phải trong lúc ngủ mơ chờ Thần Tài gõ cửa. Những bí kíp này cũng dạy các bạn có một thái độ sống can đảm, dám đương đầu với dư luận, chịu trách nhiệm về hành động của mình. Nhất là khi bạn còn trẻ tuổi và sống ở những đô thị lớn đắt đỏ và đầy cạnh tranh. Đó là phải biết đứng ra ngoài đám đông, tạo dấu ấn của riêng mình thay vì hòa lẫn vào đó. Đó là chỉ ra những con đường dẫn tới cánh cửa sáng tạo đã được Hugh ví von rất hình tượng rằng giống như 6 tỉ cánh cửa dẫn tới cõi Niết Bàn, và nhiệm vụ của chúng ta là tìm ra được cánh cửa của riêng mình. Ông cũng là người đặt vấn đề sáng tạo cạnh bản năng sinh tồn, bằng việc đưa ra Lý thuyết Tình và Tiền, muốn thành công chúng ta phải dung hòa được cả hai thứ đó. Chúng ta vẫn phải duy trì nghề kiếm cơm đồng thời vẫn sáng tạo không ngừng nghỉ. Như tại Việt Nam, nhiều người cũng vẫn đang loay hoay lựa chọn giữa nghệ thuật chân chính và kiếm sống. Chúng tôi cũng từng đứng trước bài toán đau đầu là làm ra những cuốn sách bán chạy hay là những cuốn sách hay. Nếu chỉ đuổi theo niềm đam mê thì có lẽ nghệ sỹ đã chết đói trước khi đạt được điều gì đó, còn nếu chỉ chạy theo thị trường thì rồi chúng ta sẽ bế tắc bởi cùn mòn trong sáng tạo. Giống như Hugh đã chỉ ra, chúng tôi theo đuổi giải pháp dung hòa cả hai thứ đó - sách vừa hay vừa bán chạy - đảm bảo nhu cầu cuộc sống bên cạnh tôn chỉ “Tri thức là sức mạnh”. Cuốn sách này có thể sẽ là câu trả lời hoặc giúp các bạn trẻ khẳng định lựa chọn của mình về việc có nên đánh đuổi công việc hiện thời để theo đuổi sở thích cá nhân hay ngược lại; để không rơi vào tình cảnh lúng túng, băn khoăn giữa hai con đường đó rồi để chẳng được cái gì</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_8420f3995482cf51aac13d1e25be0b45.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_8420f3995482cf51aac13d1e25be0b45.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/788-phot-lo-tat-ca-bo-di-ma-song-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/788-phot-lo-tat-ca-bo-di-ma-song-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}