{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/doi-nhom-trong-mo-7899.html",
    "title" : "ĐỘI NHÓM TRONG MƠ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Shane Snow",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>“Một là con số quá nhỏ để làm nên điều vĩ đại” - bất cứ doanh nghiệp danh tiếng nào cũng có đội nhóm xuất sắc. Ngạn ngữ Trung Hoa có câu: Đằng sau một người tài giỏi luôn có những người tài giỏi khác -Tập thể luôn là cốt lõi của thành công”. Cuốn sách Đội nhóm trong mơ - Bí quyết gắn kết đội nhóm để đạt tới đỉnh cao sẽ giúp bạn và Teams đồng sức chinh phục mục tiêu. Cuốn sách “Dream Teams - Đội nhóm trong mơ” có 8 chương mỗi chương là những câu chuyện có thật để làm rõ về khủng hoảng trong đội nhóm mà tác giả đã phỏng vấn qua, sẽ giúp bạn dễ dàng áp dụng cho đội nhóm của mình. Chắc chắn bạn sẽ là một Leader xuất chúng. Đa dạng trong đội nhóm là đa dạng về hoàn cảnh xuất thân, môi trường giáo dục, độ tuổi, giới tính, thể chất, thậm chí phong cách ăn mặc lối sống. Những thành viên có đặc điểm khác nhau thường sẽ có lối tư duy khác nhau. Một đội nhóm đa màu sắc tức là có sự đa dạng trong tư duy và nhận thức như vậy sẽ có khả năng đưa ra những ý tưởng mới lạ và đột phá hơn là đội nhóm “1 màu”, chỉ toàn những người nhát trí với nhau về mọi vấn đề. Và một vấn đề luôn có hai mặt, khi đa dạng màu sắc đội nhóm của bạn sẽ rơi vào tình trạng: Nhóm đang cùng kéo một sợi dây chun theo hai chiều khác nhau. Sợi dây càng căng nó càng bắn được xa nhưng nếu căng quá dây sẽ bị đứt. Vậy làm thế nào để duy trì sự cân bằng giữa hai thái cực? Mẫu thuẫn xảy ra bởi đội nhóm của bạn không giải quyết được những căng thẳng khi bất đồng ý kiến. Thủ phạm chính là hạch hạt nhân trong não của mỗi người, bộ phận chịu trách nhiệm phát hiện các mối đe dọa. Lúc này “Thiên thần gây rối” sẽ xuất hiện. Giúp bạn khám phá ra rằng có những đỉnh núi còn cao hơn, đẩy bạn khỏi cái đỉnh núi an toàn mà team bạn vẫn đứng suốt bấy lâu nay. Cuốn sách Đội nhóm trong mơ giúp bạn hiểu cơ chế hoạt động của Teams, ta có thể áp dụng cơ sở khoa học của nó vào tất cả các lĩnh vực. Từ các mối quan hệ cá nhân, công việc hàng ngày, tới việc kinh doanh, lý tưởng, cộng đồng cho tới một thế giới đang thật sự cần chúng ta ngưng cãi vã và bắt đầu cùng nhau tạo nên những bước đột phá. Tác giả Shane Snow Shane Snow là nhà báo nhận được rất nhiều giải thưởng cao quý viết về chủ đề doanh nhân. Trong sự nghiệp của mình ông đã tiếp xúc và phỏng vấn hàng ngàn lãnh đạo, doanh nhân giàu có. Ông hiện là thành viên Hội đồng quản trị của The Hatch Institute, một tổ chức phi lợi nhuận cho báo chí điều tra. Đồng thời ông cũng làm việc với các thương hiệu Fortune 500, giúp hơn 1000 nhà báo, nghệ sĩ và nhiếp ảnh gia phát triển hết tiềm năng của mình.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_d4629af54102770ab2831f97fdeed769.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_d4629af54102770ab2831f97fdeed769.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7899-doi-nhom-trong-mo-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7899-doi-nhom-trong-mo-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}