{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/phap-don-gian-108-an-du-ve-phap-14137.html",
    "title" : "PHÁP ĐƠN GIẢN - 108 ẨN DỤ VỀ PHÁP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ajahn Chah",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Thú thật, chúng tôi chọn dịch quyển sách này vì nghĩ rằng chắc sẽ dễ dịch và cũng dễ đọc đối với nhiều người. Tuy nhiên vì là văn nói nên có nhiều câu, nhiều ý trùng lặp, dễ khiến ta mất kiên nhẫn. Bạn nên đọc sách này khi thanh thản, không bận rộn để tưởng tượng vị lão sư đáng kính đang dạy ta những bài học thâm thúy, bằng những lời rất ư gần gủi, rất ư chân chất. Tuy nhiên vì một số đoạn là trích từ các bài pháp thoại dài hơi hơn, nên có những đoạn văn mở đầu dường như bất chợt, những ẩn dụ hơi khó hiểu. Nhưng có ai bảo, đọc sách thiền là mình phải hiểu hết mọi điều trong đó. Có những bài, có những điều có lẽ mình cần thêm thời gian để thẩm thấu, cần thêm trải nghiệm để nắm bắt. Cũng xin đừng nghĩ rằng người dịch là phải hiểu hết ngọn ngành… Công việc dịch đối với chúng tôi chỉ là một cách học Pháp, còn hành thì phải tự nhận rằng mình chỉ mới thấy được biển khơi trước mặt, còn chạm tới được mặt nước biển, hẳn còn phải bao nhiêu a-tăng-kỳ kiếp nữa! Nhưng thôi, hãy vui mừng, hãy biết ơn rằng mình còn có duyên lành được nghe, được đọc chánh pháp từ một vị trưởng lão thiền sư quá ư đạo hạnh. Hiểu được một chút gì đó trong trùng điệp hiểu biết của ngài cũng đã là phước báu trong kiếp này, cũng sẽ làm hành trang cho kiếp tái sinh của ta thêm đủ đầy. Lần nữa xin cảm niệm công đức cao thượng của ngài thiền sư Ajahn Chah về những lời dạy quý báu, tỳ kheo Thanissaro về công phu chuyển ngữ, Ajahn Karunadhammo, sư trụ trì thiền viện Abhayagiri đã cho phép chúng tôi được dịch tác phẩm này, cô Huỳnh Như đã góp ý về việc dịch thuật, các đạo hữu gần xa đóng góp về vật chất cũng như tinh thần để sách được đến tay người đọc dưới dạng ấn tống như bao lần trước. Nếu có chút công đức nào trong Pháp thí này, xin hồi hướng cho tất cả. Mong tất cả chúng ta đều tìm được niềm vui, hạnh phúc trong việc chia sẻ, có được duyên lành với Phật pháp trong nhiều đời, nhiều kiếp. Nguyện cho chánh pháp của Đức Phật luôn trường tồn và phát triển đến mọi con tim. Diệu Liên Lý Thu Linh 11-2019 Lời Giới Thiệu Thiền sư Ajahn Chah rất thiện xảo trong việc sử dụng các ẩn dụ vừa chính xác và vừa lạ để giải thích các Pháp. Đôi khi ngài làm rõ một điều trừu tượng với một hình ảnh thật đơn giản, sống động; khi thì ngài ‘tiếu lâm’ hóa sự ám chỉ trong một hình ảnh khiến ta có thể nhận ra nhiều tầng ý nghĩa bên trong đó, giúp ta nắm được ý nghĩa tiếp theo đó. Nói cách khác, đôi khi các ẩn dụ cho ta lời giải đáp, đôi khi chúng đặt ra những vấn đề cho ta suy gẫm. Kể từ khi thiền sư viên tịch, nhiều sưu tập về các bài giảng ẩn dụ đã được gom góp từ các bài thuyết pháp của ngài. Bản dịch từ tiếng Thái này được tập hợp phần lớn từ bộ sưu tập của các đệ tử của ngài xuất bản năm 1995, có tựa tiếng Thái là Myan kab cai, klaai kab cit (Giống như Tâm, Tựa như Trí). Tôi nói “phần lớn” là vì tôi có chỉnh sửa một số chỗ như sau: -Có ba ẩn dụ trong bộ sưu tập gốc đã được thay thế, dựa trên bài Pháp, “Hãy nhàm chán điều mình ưa thích” (Byya khawng thii chawb). Đó là: “Nước đóng chai, Nước ở suối nguồn”; “Hàng rào”; và “Trong khuôn hình tròn”. Hai trong ba ẩn dụ được thay là do các ẩn dụ gốc trùng lặp với các ẩn dụ khác trong bộ sưu tập. Ẩn dụ thứ ba được thay thế do nó có ý nghĩa lịch sử nhiều hơn là sự thực dụng. -Một số tựa của các ẩn dụ được thay thế cho phù hợp với ngôn ngữ tiếng Anh. -Thứ tự của các ẩn dụ được thay đổi để tạo ra cảm giác cân bằng, thống nhất và rõ ràng. Ngoài ra, trong phần biên soạn có chỉnh sửa này, tôi cũng đã thêm vào hai thay đổi khác: + Vì một số ẩn dụ gốc dựa trên các bản thảo đã được biên tập từ các pháp thoại của ngài Ajahn Chah, tôi đã cố gắng -ở bất cứ đâu mà tôi nhận ra như thế- chỉnh sửa lại để có được các bản thảo mới từ các pháp thoại và dịch lại các ẩn dụ để chúng gần gũi hơn với những lời dạy gốc của ngài Ajahn Chah. Ngoài các đề từ, các ẩn dụ được chỉnh sửa bao gồm: “Ly bể”; “Giọt nước, dòng nước”; “Khỉ”; và “Lặng yên, nước chảy”. + Tôi đã thay bản gốc của “Lò Nung” (The Kiln) với một bản đầy đủ hơn của cùng một ẩn dụ có trong bộ sưu tập, Khwaam Phid Nai Khwaam Thuuk (Cái Sai trong cái Đúng) - What’s Wrong in What’s Right). Khi chuyển ngữ các ẩn dụ này, tôi đã cố gắng không trau chuốt chúng nhiều, vì chính tính chất thô sơ, mộc mạc của chúng lại bộc lộ đúng nhiều tầng lớp ý nghĩa chứa đựng trong đó, khiến chúng thật ấn tượng. Tôi mong là công trình dịch thuật sang tiếng Anh này thành công trong việc phản ảnh cùng tính chất ấy khiến người đọc phảl tiếp tục suy gẫm. Nhiều vị xem qua bản thảo gốc, đã cho tôi nhiều lời góp ý để chỉnh sửa tốt hơn. Tôi đặc biệt biết ơn Ajahn Pasanno, Ginger Vathanasombat và Michael Zoll. Mong là tất cả mọi độc giả khi đọc bản dịch này sẽ nhận ra chủ ý của ngài Ajahn Chah là luôn giảng Pháp bằng những điều đơn giản và đầy hình ảnh. Tỳ khưu Thanissaro Tháng Năm, 2013</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-07-23",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_de02ab274b54a5512575026cc5a1af27.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_de02ab274b54a5512575026cc5a1af27.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Lời Giới Thiệu",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=1290",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:21:30 Cái Bắt Đầu Là Cái Kết Thúc",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=2555",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:42:35 Con Đường Đơn Độc",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=3825",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:03:45 Máy Ghi Âm Bên Trong Bạn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=5180",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:26:20 Học Và Hành",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=6600",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:50:00 Sống Với Rắn Độc",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Lời Giới Thiệu",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=1290",
    "title" : "00:21:30 Cái Bắt Đầu Là Cái Kết Thúc",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=2555",
    "title" : "00:42:35 Con Đường Đơn Độc",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=3825",
    "title" : "01:03:45 Máy Ghi Âm Bên Trong Bạn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=5180",
    "title" : "01:26:20 Học Và Hành",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/14137-phap-don-gian-108-an-du-ve-phap-thuviensach.vn.mp3?t=6600",
    "title" : "01:50:00 Sống Với Rắn Độc",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}