{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/su-ky-tu-ma-thien-5873.html",
    "title" : "SỬ KÝ TƯ MÃ THIÊN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Phạm Hồng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Sử ký là bộ thông sử đầu tiên của Trung Quốc cổ đại. Bộ Sử ký lưu giữ, chỉnh lí lại các tư liệu lịch sử vô cùng phong phú trong hơn ba ngàn năm từ thời Ngũ đế vốn có trước sử cho tới giữa thời Tây Hán, tạo ra nền móng vững chắc mà hùng vĩ sớm nhất cho lịch sử học Trung Quốc. Sử ký cho chúng ta biết: Trung Quốc là một đất nước có năm nghìn năm văn minh rực rỡ, văn minh Trung Hoa là nền văn minh duy nhất trên thế giới không bị gián đoạn, không chỉ bác đại tinh thâm mà còn thần kỹ mỹ lệ, lâu dài, tươi mới. Sử ký ghi chép lại một cách tường tận, nghiêm cẩn, nhưng rất sinh động về khởi nguồn, quá trình phát triển của văn minh Trung Hoa, ghi lại những câu chuyện lịch sử về quá trình tổ tiên người Trung Quốc gây dựng nền văn minh, khiến người đọc cảm nhận một cách sâu sắc. Đọc Sử Ký, chúng ta thấy kính trọng hơn về lịch sử lâu dài, văn minh lâu và tổ tiên vĩ đại của người Trung Quốc. Sử Ký cho chúng ta biết: lịch sử phát triển theo quy luật, Sử Ký của Tư Mã Thiên, mục đích chính là \"thấu suốt chuyện người, thông suốt biến đổi cổ kim, trở thành lời nói của một nhà\". Đọc Sử Ký, chúng ta sẽ học được rất nhiều trí huệ, giúp chúng ta hiểu hơn quá trình và đặc điểm của lịch sử Trung Quốc, khiến chúng ta thấy rõ được những diệu kỳ ẩn giấu trong quá trình hưng thịnh, trung suy, phục hưng của triều đại, để chúng ta hiểu rõ văn minh Trung Hoa có sự bao dung và năng lực tái sinh vô bờ. Sử Ký không chỉ là một bộ sử học vĩ đại, mà còn là một tác phẩm văn học vĩ đại. Tư Mã Thiên vận dụng tư tưởng trác việt chuẩn xác, nhìn xa trông rộng, năng lực quan sát sắc bén và thủ pháp nghệ thuật độc đáo, miêu tả sinh động, bừng bừng sức sống, lột tả được phong thái của vô vàn các nhân vật lịch sử khác nhau. Các hình tượng sống động mà vĩnh hằng ấy, gợi mở tư tưởng cho người đọc, bọn họ có người là nhà chính trị, nhà quân sự, nhà kinh tế, nhà triết học, nhà văn học, có quý tộc, công khanh, sách sĩ, ẩn sĩ, thương nhân, y sĩ, cũng có thích khách, du hiệp, chiêm bốc, có thể nói là đề cập đến mọi giai cấp trong xa hội, thậm chí còn cả người nước ngoài. Phẩm chất ưu tú của các nhân vật anh hùng lịch sử, kiệt xuất đó, những anh hùng khí khái của Hạng Vũ, trí tuệ hơn người của Trương Lương, dũng khí cơ trí của Lý Quảng, đều để lại ảnh hưởng sâu sắc cho đời sau. Sử Ký cũng có địa vị quan trọng trong lịch sử học thế giới, vì trong đó là cả một kho sử liệu đồ sộ. Tư Mã Thiên vô cùng coi trọng hoạt động sản xuất, tư tưởng học thuật, đời sống bình dân, ghi chép toàn diện ấy, nếu so với sử Hy Lạp vốn chỉ coi trọng quân sự, rõ ràng là hợp lí và tiến bộ hơn. Sử Ký đã được dịch ra nhiều thứ tiếng Nga, Pháp, Anh, Đức... có ảnh hưởng rất sâu rộng. Phương pháp viết Sử ký cũng như văn phong, kỹ xảo dùng ngôn từ, đều là điển phạm được các tác giả nhiều đời học theo. Học giả đời Hán ca ngợi: \"đó là bộ sách mà sử quan không làm trái được\"; các nhà tản văn đời Đường, Tống, không ai không thông thuộc Sử ký. Cuốn sách này chỉnh lí, chọn ra những thiên có tính chất tiêu biểu nhất của Sử Ký, tổng hợp lại các thành quả học tập của học giả các đời trong nghiên cứu Sử ký, ghi chú tường tận, lý giải rõ ràng, đối chiếu dịch văn để bạn đọc không gặp dù chỉ một chút trở ngại khi đọc Sử ký. Chúng tôi cũng đặc biệt mời họa sĩ minh họa số lượng lớn, giúp bạn đọc hiểu rõ và có hứng thú hơn khi đọc Sử ký.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_1dc7fb72990f6696415dc310698e230d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_1dc7fb72990f6696415dc310698e230d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/5873-su-ky-tu-ma-thien-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/5873-su-ky-tu-ma-thien-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}