{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cha-me-doc-hai-172.html",
    "title" : "CHA MẸ ĐỘC HẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Susan Forward Ph. D",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời Mở Đầu Ừ thì, đúng là bố tôi đã từng đánh tôi, nhưng ông ấy chỉ làm vậy để đưa tôi vào khuôn phép. Tôi không nghĩ nó có liên quan đến thất bại hôn nhân của mình. -Gordon Gordon, một bác sĩ phẫu thuật chỉnh hình 38 tuổi thành công, đến gặp tôi sau khi người vợ cùng anh chung sống sáu năm bỏ đi. Anh đã níu kéo trong tuyệt vọng, xong vợ anh nói rằng cô sẽ không trở về nhà cho đến khi anh tìm được cách kiểm soát tâm trạng thất thường của mình. Cô hoảng sợ trước những cơn giận bất thình lình và khổ sở bởi những lời mắng nhiếc của anh. Gordon biết mình nóng tính và thường hay cằn nhằn, nhưng anh vẫn sốc khi vợ bỏ đi. Tôi đã gợi ý để Gordon nói về bản thân và định hướng anh bằng một số câu hỏi. Khi tôi hỏi về cha mẹ, Gordon mỉm cười và vẽ ra một bức tranh tươi sáng, đặc biệt là về cha của mình, một bác sĩ chuyên khoa tim mạch nổi tiếng miền trung tây: Nếu không phải vì ông ấy, tôi sẽ không thể trở thành bác sĩ. Ông ấy là người tuyệt vời nhất. Tất cả bệnh nhân đều coi ông ấy như thần y tái thế. Tôi hỏi anh về mối quan hệ với cha trong hiện tại. Anh cười gượng và nói: Quan hệ rất tốt…cho đến khi tôi nói với ông tôi đang suy nghĩ về việc tham gia nghiên cứu holistic medicine (quan niệm y học cho rằng cơ thể là một khối thống nhất). Hẳn cô nghĩ tôi muốn làm một kẻ giết người hàng loạt. Tôi nói chuyện đó với ông cách đây ba tháng, và bây giờ mỗi lần nói chuyện ông lại khoa trương lên rằng ông không cho tôi đi học y để trở thành người chữa bệnh bằng niềm tin. Mọi chuyện trở nên tồi tệ vào ngày hôm qua. Ông vô cùng giận dữ và nói tôi không còn là người trong nhà nữa. Có lẽ holistic medicine không phải là một ý hay. Khi Gordon miêu tả cha mình, một người rõ ràng không tuyệt vời như những gì anh muốn tôi nghĩ, tôi để ý thấy anh bắt đầu siết chặt tay rồi lại bỏ ra với vẻ bồn chồn. Khi nhận thấy việc mình đang làm, anh kìm lại bằng cách đan các ngón tay vào nhau để trên bàn giống như các giáo sư thường làm. Có lẽ đó là một cử chỉ mà anh học được từ cha mình. Tôi hỏi Gordon xem liệu cha anh có phải lúc nào cũng tàn nhẫn như vậy không. Không, không hề. Ý tôi là ông ấy thường rầy la tôi nhiều, thỉnh thoảng còn đánh đòn tôi nữa, giống như bao đứa trẻ khác. Nhưng tôi không cho đó là tàn nhẫn. Có điều gì đó trong cách anh nói từ “đánh đòn”, một vài cảm xúc tinh tế thay đổi trong giọng nói của anh khiến tôi chú ý. Tôi đã hỏi sâu hơn. Hóa ra, người cha thường “đánh đòn” anh hai hoặc ba lần một tuần bằng dây thắt lưng. Không cần nhiều lý do để khiến Gordon phải chịu những trận đòn roi: một câu nói khiêu khích, một phiếu báo điểm thấp, hoặc quên không làm công việc nhà nào đó, tất cả đều đủ lớn để trở thành “trọng tội”. Cha của Gordon cũng không đánh đòn vào những vị trí cụ thể; Gordon nhớ lại những lúc bị đánh vào lưng, chân, cánh tay, bàn tay và mông. Tôi hỏi Gordon mức độ tổn thương về mặt vật lý của những trận đòn roi đó. Gordon: Tôi không bị chảy máu hay gì cả. Ý tôi là, mọi thứ đều ổn. Ông ấy chỉ muốn tôi vào khuôn phép Susan: Nhưng anh đã rất sợ ông ấy, phải vậy không? Gordon: Tôi sợ phát khiếp, nhưng chẳng phải đó là đó là cảm giác thông thường đối với cha mẹ hay sao? Susan: Gordon, đó có phả là cách anh muốn con mình cảm nhận về mình không? Gordon lảng tránh ánh mắt của tôi. Điều này khiến anh cực kỳ khó chịu. Tôi kéo ghế lại gần và nhẹ nhàng tiếp tục: Vợ anh là bác sĩ nhi khoa. Nếu cô ấy nhìn thấy một đứa trẻ tại phòng khám của mình mang những dấu vết trên người giống như những dấu vết anh có từ những trận đòn của cha, có phải cô ấy được luật pháp yêu cầu phải báo cho chính quyền không? Gordon không cần phải trả lời. Đôi mắt anh ngấn nước trước hiện thực. Anh thì thầm: Tôi cảm thấy khó chịu quá. Hàng rào phòng thủ của Gordon đổ gục. Mặc dù đang phải chịu đựng nỗi đau cảm xúc cực kỳ lớn, lần đầu tiên trong đời Gordon hé lộ nguồn cơn cốt yếu dai dẳng đằng sau nỗi giận dữ của mình. Anh mang trong mình một ngọn núi lửa phẫn nộ đối với cha từ khi còn nhỏ, và bất cứ khi nào áp lực trở nên quá lớn, anh sẽ phun trào vào bất cứ ai thuận tiện cho việc đó, mà thường là vợ anh. Tôi biết điều chúng tôi cần phải làm: nhận thức và chữa lành cậu bé bị tổn thương trong anh. Trở về nhà tối hôm đó, tôi không ngừng nghĩ đến Gordon. Tôi nhớ đến đôi mắt ngấn nước khi anh nhận ra mình đã bị ngược đãi. Tôi nghĩ đến hàng ngàn người trưởng thành, cả nam và nữ, mà tôi đã làm việc cùng, những người có cuộc sống thường ngày bị ảnh hưởng - thậm chí là bị điều khiển - bởi những khuôn mẫu trong thời kỳ thơ ấu do các bậc cha mẹ bị tổn thương cảm xúc gây nên. Tôi nhận ra rằng có đến hàng triệu người không hề biết tại sao cuộc sống của họ không như ý muốn, và tôi có thể giúp họ. Đó là lúc tôi quyết định viết cuốn sách này. Vì sao cần nhìn lại? Câu chuyện của Gordon không hề hiếm gặp. Tôi đã tiếp hàng ngàn bệnh nhân trong suốt 18 năm với tư cách bác sĩ trị liệu, cả riêng tư lẫn theo nhóm trong bệnh viện, và đa số đều phải chịu đựng cảm giác tổn thương lòng tự trọng vì cha mẹ thường xuyên đánh đập, mắng mỏ, “đùa cợt” về sự ngu ngốc hay xấu xí của họ, làm họ ngợp trong lỗi lầm của bản thân hay lạm dụng tình dục, ép họ nhận quá nhiều trách nhiệm hay bảo vệ họ quá mức. Giống như Gordon, một số người đã tạo liên kết giữa cha mẹ và các vấn đề của họ. Đây là điểm mù cảm xúc phổ biến. Người ta thường gặp rắc rối trong việc nhìn nhận quan hệ giữa họ và cha mẹ đóng một vai trò lớn ảnh hưởng lên cuộc đời họ. Các xu hướng điều trị, vốn thường chủ yếu dựa vào phân tích những trải nghiệm đầu đời, đã dịch chuyển từ “hồi đó” sang “bây giờ và ở đây”. Hướng tập trung chuyển sang kiểm tra và thay đổi hành vi, các mối quan hệ và vai trò hiện tại. Tôi cho rằng sự chuyển đổi này là do khách hàng từ chối dành ra một lượng lớn thời gian và tiền bạc cần cho nhiều liệu pháp trị liệu truyền thống, mà thường cho kết quả tối thiểu. Tôi là một người cực kỳ tin tưởng vào các liệu pháp ngắn hạn tập trung vào thay đổi những khuôn mẫu hành vi không có lợi. Song kinh nghiệm dạy tôi rằng việc chữa trị các triệu chứng là không đủ; ta phải xử lý triệt để nguồn gốc của những triệu chứng đó. Liệu pháp có hiệu quả nhất khi nó giải quyết được hai thứ: thay đổi hành vi không có lợi hiện tại và ngắt kết nối khỏi những tổn thương trong quá khứ. Gordon phải học những kỹ thuật giúp điểu khiển cơn phẫn nộ của mình, song để tạo nên những thay đổi lâu dài, thứ có thể đứng vững sau những căng thẳng, anh ta cũng phải nhìn lại và xử lý những vết thương thời thơ ấu. Cha mẹ là những người gieo hạt giống tinh thần và cảm xúc trong ta - những hạt giống sẽ trở thành chính ta sau này. Trong một số gia đình, có những hạt giống yêu thương, tôn trọng và độc lập. Nhưng trong nhiều gia đình khác, có những hạt giống sợ hãi, bổn phận hay tội lỗi. Nếu bạn nằm trong nhóm thứ hai, cuốn sách này dành cho bạn. Vào giai đoạn trưởng thành, những hạt giống nảy mầm thành những bụi cỏ dại vô hình ảnh hưởng xấu đến cuộc đời bạn theo cách bạn chưa bao giờ nghĩ đến. Chúng có thể làm hại các mối quan hệ, sự nghiệp hay gia đình bạn; chúng hạ thấp sự tự tin và lòng tự trọng của bạn. Tôi sẽ giúp bạn tìm ra đám cỏ dại đó và nhổ chúng đi. Cha mẹ độc hại là gì? Mọi bậc cha mẹ thỉnh thoảng đều có những thiếu sót. Tôi đã gây ra nhiều lỗi lầm kinh khủng với lũ trẻ nhà mình, mang đến cho chúng (và cả tôi) những nỗi đau lớn. Không bậc cha mẹ nào có thể dồi dào yêu thương mọi lúc. Sẽ là hoàn toàn bình thường khi thỉnh thoảng la mắng bọn trẻ. Phụ huynh nào cũng đôi khi trở nên kiểm soát quá mức. Và hầu như các cha mẹ đều đánh đòn con mình, dù là rất hiếm khi đi chăng nữa. Liệu những lần mất kiểm soát ấy có khiến họ trở thành những người cha người mẹ tàn nhẫn hay không đủ tư cách không? Dĩ nhiên là không. Cha mẹ cũng là con người, và họ có hàng tá những vấn đề của riêng mình. Hầu hết con trẻ đều có khả năng đương đầu với đôi ba cơn giận của cha mẹ, miễn là chúng có được tình yêu thương và thấu hiểu đủ để bù đắp lại. Song có nhiều bậc cha mẹ mà những khuôn mẫu hành vi tiêu cực của họ đóng vai trò chính yếu và chủ đạo trong đời sống con trẻ. Đó là những bậc phụ huynh gây hại cho con mình. Khi nghiên cứu một cụm từ nhằm mô tả nền tảng phổ biến mà các bậc cha mẹ gây hại đều có, có một từ liên tục xuất hiện trong đầu tôi đó là “độc hại”. Giống như chất độc hóa học, những thiệt hại cảm xúc gây ra bởi cha mẹ sẽ lây lan suốt tuổi thơ đứa trẻ, cho đến khi trưởng thành, và nỗi đau cũng vậy. Có từ ngữ nào tốt hơn “độc hại” để mô tả những bậc cha mẹ đã giáng xuống đầu con mình những chấn thương, lạm dụng, những lời chê bai, và gần như họ còn tiếp tục làm điều đó khi con cái đã trưởng thành? Có một số ngoại lệ trong khía cạnh “liên tục” hay “lặp lại” của định nghĩa này. Lạm dụng tình dục hay thể xác có thể gây tổn thương vô cùng sâu sắc mà chỉ cần một lần thôi cũng đủ. Đáng tiếc là nuôi dạy con cái, một trong những kỹ năng quan trọng nhất của chúng ta, lại vẫn chỉ là những cố gắng dựa trên kinh nghiệm của người đi trước. Cha mẹ chúng ta học được nó từ những người không hẳn thành công lắm trong việc này: cha mẹ của họ. Rất nhiều cách thức được vinh danh qua thời gian, truyền từ đời này sang đời khác đều là những lời khuyên tồi giả mạo sự khôn ngoan (bạn còn nhớ câu “yêu cho roi cho vọt” chứ?) Cha mẹ độc hại làm gì với bạn? Dù những đứa trẻ trưởng thành trong gia đình có cha mẹ độc hại bị đánh đập khi còn nhỏ hay bị bỏ mặc qua nhiều lần, bị lạm dụng tình dục hay đối xử như một đứa ngốc, bị bảo vệ thái quá hay đè nặng bởi tội lỗi, thì họ gần như đều cùng chịu đựng những triệu chứng giống nhau đến kinh ngạc: lòng tự trọng bị tổn thương, dẫn đến những hành vi tự hủy hoại. Cách này hay cách khác, họ gần như đều cảm thấy mình vô dụng, không được yêu thương và không đủ tốt. Những cảm xúc này xuất phát từ một thực tế là trẻ em có cha mẹ độc hại thường tự trách mình vì sự lạm dụng của cha mẹ, đôi khi có ý thức, đôi khi không. Sẽ dễ khiến một đứa trẻ phụ thuộc cảm thấy có lỗi vì đã làm điều gì đó “tồi tệ” đáng phải chịu đựng cơn giận của cha, hơn là khiến nó chấp nhận sự thật khủng khiếp rằng cha, người bảo hộ của nó, không thể tin tưởng. Khi những đứa trẻ này trưởng thành, chúng tiếp tục mang gánh nặng tội lỗi và cảm giác không đủ tốt, khiến chúng gặp khó khăn lớn trong việc tạo dựng hình ảnh tích cực của bản thân. Hậu quả của việc thiếu tự tin và tự trọng có thể lần lượt nhuốm lên mọi khía cạnh cuộc đời họ. Nhận ra mạch tâm lý của bản thân Không phải lúc nào cũng dễ dàng phát hiện ra cha mẹ bạn có độc hại, hay đã từng độc hại hay không. Rất nhiều người gặp khó khăn trong mối quan hệ với cha mẹ. Chỉ riêng điều đó không có nghĩa cha mẹ bạn là kẻ hủy hoại cảm xúc. Nhiều người cảm thấy sức chịu đựng của họ lên tới đỉnh điểm, và tự hỏi không biết mình bị ngược đãi hay chỉ là “quá nhạy cảm”. Tôi đã thiết kế bảng câu hỏi dưới đây để giúp bạn bước những bước đầu tiên trong quá trình tháo gỡ khó khăn. Một số câu hỏi trong đó có thể khiến bạn lo âu hoặc không thoải mái. Điều đó hoàn toàn bình thường. Thành thật với bản thân về việc cha mẹ ta đã khiến ta tổn thương như thế nào chưa bao giờ là việc dễ dàng. Dù nó có đau đớn đi chăng nữa, một phản ứng cảm xúc vẫn hoàn toàn lành mạnh. Để đơn giản hóa, những câu hỏi dưới đây đại diện cho cha mẹ ở số nhiều (có cả cha lẫn mẹ), xong câu trả lời của bạn cũng có thể áp dụng cho cha mẹ số ít (chỉ cha hoặc mẹ) I. Mối quan hệ giữa bạn và cha mẹ khi còn nhỏ: 1. Cha mẹ bạn có nói rằng bạn tồi tệ hay vô tích sự không? Họ có gọi bạn bằng những cái tên xúc phạm không? Họ có liên tục bình phẩm bạn không? 2. Cha mẹ có thường xuyên sử dụng đau đớn thân thể để kỷ luật bạn không? Họ thường đánh bạn bằng thắt lưng, bó cây hay những đồ vật khác? 3. Cha mẹ bạn có say xỉn hay sử dụng thuốc không? Bạn có cảm thấy bối rối, không thoải mái, sợ hãi, đau đớn hay xấu hổ vì điều đó không? 4. Cha mẹ bạn có bị trầm cảm nặng nề vì những khó khăn về mặt cảm xúc hay tâm thần hay ốm đau thể chất không? 5. Bạn có phải chăm sóc cho cha mẹ vì những vấn đề của họ không? 6. Cha mẹ bạn có làm mọi thứ để bắt bạn giữ bí mật không? Bạn có bị quấy rối tình dục theo bất cứ cách thức nào không? 7. Bạn có sợ hãi cha mẹ trong một khoảng thời gian dài không? 8. Bạn có sợ phải bộc lộ sự giận dữ trước mặt cha mẹ không? II. Cuộc sống trưởng thành 1. Bạn có đang ở trong những mối quan hệ hủy hoại hay lạm dụng không? 2. Bạn có tin rằng nếu ở quá gần một ai đó, họ sẽ khiến bạn tổn thương và/hoặc bỏ rơi bạn không? 3. Bạn có mong đợi những điều tồi tệ nhất từ người khác không? Trong cuộc sống nói chung? 4. Bạn có từng có khoảng thời gian khó khăn trong việc nhận biết bản thân là ai, cảm xúc như thế nào và điều mình mong muốn là gì không? 5. Bạn có e sợ rằng nếu mọi người biết con người thật của bạn, họ sẽ không thích bạn nữa không? 6. Bạn có lo lắng khi đạt được thành công và sợ rằng ai đó sẽ phát hiện ra bạn là kẻ lừa đảo không? 7. Bạn có thường giận dữ hay buồn một cách vô cớ không? 8. Bạn có phải là người cầu toàn không? 9. Bạn có gặp khó khăn trong việc thư giãn và tận hưởng những khoảnh khắc vui vẻ không? 10. Mặc cho mọi ý muốn của bản thân, bạn có nhận ra mình đang hành xử “giống hệt cha mẹ” không? III. Mối quan hệ với cha mẹ khi đã trưởng thành 1. Có phải cha mẹ vẫn đối xử với bạn giống như khi còn nhỏ? 2. Có bao nhiêu quyết định chính trong cuộc sống của bạn dựa trên sự cho phép của cha mẹ? 3. Bạn có những cảm xúc hay phản ứng vật lý căng thẳng khi dành thời gian hoặc đoán trước là sẽ dành thời gian cùng cha mẹ không? 4. Bạn có e ngại bất đồng quan điểm với cha mẹ không? 5. Cha mẹ có thao túng bạn bằng đe doa hay tội lỗi không? 6. Cha mẹ có thao túng bạn bằng tiền không? 7. Bạn có thấy mình có trách nhiệm trong việc cha mẹ cảm thấy thế nào không? Nếu họ không vui, bạn có cảm thấy đó là lỗi của bạn không? Có phải việc của bạn là khiến họ vui lên không? 8. Bạn có tin rằng dù mình làm gì chăng nữa, sẽ không bao giờ là đủ với cha mẹ không? 9. Bạn có tin rằng một ngày nào đó, bằng cách nào đó cha mẹ sẽ thay đổi tốt hơn không? Nếu bạn trả lời “có” dù chỉ một phần ba trong số những câu hỏi trên, thì khả năng cao cuốn sách này có thể giúp bạn. Dù rằng một vài chương có thể không liên quan đến tình trạng của bạn, song quan trọng hãy nhớ rằng mọi cha mẹ độc hại, bất kể bản chất lạm dụng của họ là gì, về cơ bản đều để lại những vết sẹo giống nhau. Ví dụ, cha mẹ bạn có thể không phải những kẻ nghiện rượu, song những hỗn loạn, sự mất ổn định và mất mát thời thơ ấu biểu hiện trong các gia đình có kẻ nghiện rượu cũng thực tế đối với trẻ em của tuýp cha mẹ độc hại khác. Các nguyên tắc và kỹ thuật phục hồi đều tương tự nhau với mọi đứa trẻ trưởng thành, do vậy, tôi khuyến khích bạn đừng bỏ lỡ bất cứ chương nào. Giải phóng bản thân khỏi những tổn thương từ cha mẹ độc hại Nếu bạn là một đứa trẻ trưởng thành từ gia đình có cha mẹ độc hại, sẽ có nhiều điều bạn có thể làm để giải phóng bản thân khỏi tội lỗi hay nghi ngờ bản thân. Tôi sẽ thảo luận nhiều chiến lược đa dạng xuyên suốt cuốn sách này. Tất cả những gì tôi muốn là bạn hãy thực hành với một niềm hi vọng lớn lao. Không phải niềm hi vọng giả dối rằng cha mẹ bạn sẽ bất ngờ thay đổi, mà một hi vọng thực tế rằng bạn có thể thoát khỏi tâm lý bị ảnh hưởng mạnh mẽ và phá hoại từ cha mẹ mình. Bạn chỉ cần tìm thấy sự can đảm. Nó nằm ngay bên trong bạn. Tôi sẽ dẫn bạn đi theo một chuỗi những bước giúp bạn nhìn ra sự ảnh hưởng một cách rõ ràng và xử lý nó, bất chấp việc hiện tại bạn đang có những mâu thuẫn với cha mẹ, hay chỉ có quan hệ bề nổi, hay bạn đã không gặp họ hàng năm trời, hay thậm chí cả hai đều đã mất. Kỳ lạ thay, nhiều người vẫn bị cha mẹ kiểm soát ngay cả khi họ đã mất. Bóng ma ám ảnh có thể không có thật theo giác quan siêu nhiên, mà nó thực sự tồn tại theo cảm nhận tâm lý. Những yêu cầu, kỳ vọng và cảm giác tội lỗi của cha mẹ có thể vương vấn rất lâu sau khi họ qua đời. Bạn có lẽ đã nhận ra sự cần thiết phải giải phóng bản thân khỏi sự ảnh hưởng của cha mẹ. Có thể bạn đã từng đương đầu với nó. Một trong những khách hàng của tôi đã hào hứng nói rằng, “cha mẹ tôi không còn kiểm soát đời tôi được nữa…tôi ghét họ và họ cũng biết điều đó.” Song cô nhận ra rằng bằng cách thổi lên ngọn lửa giận dữ trong mình, cha mẹ cô vẫn đang thao túng cô, và cô đang bòn rút năng lượng từ các khía cạnh khác trong cuộc sống để đổ vào cơn giận. Đương đầu là một bước quan trọng trong việc loại trừ bóng ma ám ảnh của quá khứ và quỷ dữ của hiện tại, song nó không bao giờ được thực hiện trong ngọn lửa giận dữ. “CHẲNG PHẢI TÔI NÊN TỰ CHỊU TRÁCH NHIỆM CHO CON NGƯỜI MÀ TÔI TRỞ THÀNH Ư?” Cho đến giờ phút này, có thể bạn đang nghĩ, “Đợi một chút, Susan. Trong hầu hết các cuốn sách và các chuyên gia đều nói rằng tôi không thể đổ lỗi cho bất cứ ai về những vấn đề của mình.” Nhảm nhí. Cha mẹ bạn có trách nhiệm với những gì họ đã gây ra. Dĩ nhiên, bạn chịu trách nhiệm cho cuộc sống trưởng thành của mình, song cuộc đời phần lớn được định hình bởi những trải nghiệm khi bạn còn chưa có quyền kiểm soát. Sự thật là: Bạn không chịu trách nhiệm cho những gì xảy ra khi bạn vẫn còn là một đứa trẻ không có khả năng tự vệ. Bạn chịu trách nhiệm trong việc bước những bước đi tích cực để làm gì đó ngay bây giờ! CUỐN SÁCH NÀY CÓ THỂ GIÚP GÌ CHO BẠN? Chúng ta đang bắt đầu bước vào một hành trình quan trọng cùng nhau. Đó là hành trình của sự thật và khám phá. Tới cuối con đường bạn sẽ phát hiện ra mình chịu trách nhiệm với đời mình hơn bao giờ hết. Tôi không đưa ra một bảo đảm chắc chắn rằng các vấn đề của bạn sẽ biến mất một cách kỳ diệu chỉ sau một đêm. Song nếu bạn có can đảm và sức mạnh để làm theo những chỉ dẫn trong cuốn sách này, bạn sẽ có khả năng đòi lại từ cha mẹ quyền lực với tư cách là một người trưởng thành, và nhân phẩm với tư cách một con người. Công việc này đòi hỏi một cái giá về mặt cảm xúc. Khi bạn gỡ bỏ hàng rào phòng thủ xuống, bạn sẽ khám phá ra những cảm xúc giận dữ, lo âu, đau đớn, bối rối và đặc biệt là buồn bã. Việc phá hủy hình tượng để đời của cha mẹ có thể khiến bạn cảm thấy mất mát và bị bỏ rơi. Tôi muốn bạn tiếp cận những tài liệu trong cuốn sách này với nhịp độ của riêng mình. Nếu có bài tập nào khiến bạn khó chịu, hãy cho nó thêm thời gian. Điều quan trọng ở đây là quá trình, không phải tốc độ. Để giải thích những khái niệm trong cuốn sách này, tôi đã đào sâu vào lịch sử nghề nghiệp của mình. Một số được phiên âm trực tiếp từ băng ghi âm, một số khác được xây dựng từ những ghi chú. Tất cả những lá thư trong cuốn sách này đều lấy từ tài liệu của tôi và được sao chép chính xác từ bản gốc. Các buổi trị liệu không được ghi chép lại vẫn còn sống động trong trí nhớ của tôi, và tôi đã nỗ lực viết lại nó theo đúng như cách nó đã xảy ra. Chỉ có tên và hoàn cảnh sự việc được thay đổi vì lý do pháp lý. Không có trường hợp nào được “kịch tính hóa”. Các câu chuyện nghe có vẻ giật gân, song thực tế chúng lại khá điển hình. Tôi không cố đào xới tài liệu cốt tìm cho ra những trường hợp khiêu khích hay kịch tính nhất, thay vào đó tôi chọn những trường hợp có thể đại diện rõ nhất cho những câu chuyện tôi vẫn thường nghe hàng ngày. Các vấn đề tôi nêu trong cuốn sách không phải là những lầm lạc của con người, đó chỉ là một phần của họ. Cuốn sách được chia làm hai phần. Trong phần đầu chúng ta sẽ phân tích cách thức mà các loại cha mẹ độc hại khác nhau thực hiện. Ta sẽ khám phá ra vô số cách thức cha mẹ có thể làm tổn hại ta và có thể vẫn đang làm điều đó mỗi ngày. Hiểu biết này sẽ giúp bạn chuẩn bị cho phần thứ hai, nơi tôi sẽ cung cấp cho bạn những kỹ thuật hành vi đặc biệt để đảo chiều cán cân quyền lực trong mối quan hệ của bạn và cha mẹ độc hại. Quá trình giảm dần ảnh hưởng tiêu cực của cha mẹ cần nhiều thời gian. Song đến cuối cùng nó sẽ giải phóng sức mạnh bên trong bạn, thứ đã bị che giấu sau nhiều năm, một con người độc đáo và đầy tình yêu thương mà bạn từng là. Cùng nhau, chúng ta sẽ giúp giải phóng con người đó và cuộc sống này cuối cùng cũng nằm trong tay bạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_6f85ec5fdef903daa2ca353d0518db47.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_6f85ec5fdef903daa2ca353d0518db47.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/172-cha-me-doc-hai-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/172-cha-me-doc-hai-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}