{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cam-nang-tu-ao-545.html",
    "title" : "CẨM NANG TU ÐẠO",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Quảng Khâm",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục Lục Dẫn Nhập Tiểu Sử Hòa Thượng Quảng Khâm Chương I: Tu Hành 1. Tu Hành: Tìm Lại \"Bản Lai Diện Mục\" 2. Cục Ðá Cột Chân Người Tu A. Tham, Sân, Si B. Ngã Mạn C. Thiện Ít, Ác Nhiều 3. Nẻo Chánh Ðể Tu Hành A. Trừ Trướng B. Xã Bỏ Tâm Phân Biệt C. Tâm Kiên Cố D. Canh Gác Sáu Căn E. Tâm Trường Viễn 4. Bản Sắc Của Việc Tu Chương II: Khổ Hạnh 1. Vững Lòng Tin, Tu Khổ Hạnh A. Khuyến Khích Tu Hành B. Hạnh Nguyện 2. Làm Sao Tu Khổ Hạnh 3. Buông Xã Túi Da Thối Này! Chương III: Rõ Nghĩa 1. Hiểu Biết, Lập Hạnh 2. Công Phu Khuya và Tối 3. Gõ Chuông Chương IV: Pháp Môn Tịnh Ðộ 1. Tây Phương Có Phật Hiệu A-Di-Ðà 2. Niệm Phật 3. Niệm Phật Có Thể Thấy Phật Không? 4. Thầy Quảng-Hóa Tới Tham Phỏng Chương V: Việc Làm Ba-La-Mật 1. Thẳng Thắn 2. Nhẫn Nại 3. Khéo Léo Chương VI: Hạnh Xuất Gia 1. Xuất Gia Ðể Làm Gì? 2. Con Ðường Siêu Thoát Của Người Tu A. Trước và Sau Khi Thọ Giới B. Vất Bỏ Danh Lợi C. Điều Cái Tâm Nầy 3. Tự Ðộ A. Chùa Thập Phương B. Chỗ Lầm Lẫn C. Thăm Viếng Học Hỏi D. Quan Hệ Giữa Kẻ Đồng Tu E. Nhẫn Nhục F. Một Niệm Cách Biệt 4. Ðộ Người A. Biết điều tốt của thí chủ B. Tiếp đãi tín đồ C. Sự nghiệp của Bồ-tát 5. Ðiểm Tốt Của Việc Tu 6. Ðạo Cao Một Tấc, Ma Cao Một Thước 7. Ni Chúng Chương VII: Xuất Gia Và Tại Gia 1. Tại Gia 2. Xuất Gia: Báo Ðền Bốn Ân Lớn 3. Ở Ðời và Ði Tu Chương VIII: Cảnh Giới Của Chúng Sanh 1. Tâm Chúng Sanh 2. Thói Quen, Tập Khí 3. Danh Lợi và Chậm Chạp Chương IX: Nhân Quả Và Sám Hối 1. Nhân Quả 2. Sám Hối Chương X: Lời Cuối 1. Thời Ðại Ðã Thay Ðổi Rồi! 2. Khai Thị - Ngộ Nhập 3. Pháp Ngữ 4. Lời Của Thầy Truyền-Văn Tám Quy Luật của Viện Phiên Dịch Kinh Ðiển ________________________ Dẫn Nhập Tập Cẩm-Nang này đúc kết tinh hoa những lời dạy của vị Thánh-tăng cận đại - Hòa-Thượng Quảng-Khâm (1892-1986). Là người đã giác ngộ, mỗi lời dạy của Ngài trực tiếp phá vỡ vô minh, khiến ta giác ngộ như Ngài. Kinh Hoa-Nghiêm dạy rằng: \"Chúng sanh như người bệnh, Thiện-tri-thức như bác-sĩ, lời dạy của Thiện-tri-thức như thuốc hay. Thuốc hay thì đắng, song trị lành được bệnh.\" Bởi vậy, trong tập Cẩm-Nang này, bạn sẽ thấy mỗi lời dạy của Ngài đều vô cùng sâu sắc, trực tiếp song đơn giản; ngắn gọn, dễ hiểu mà hàm súc. Ðây là điểm then chốt dị biệt giữa lời nói của người đã ngộ Ðạo và kẻ chưa tỉnh giác. Kẻ còn mê muội thì cần lời giảng cao xa, sâu sắc, dùng trò chơ trí thức chữ nghĩa, song thiếu thực dụng nội tại. Những lời dạy của Hòa-Thượng QuảngKhâm là những lời mà không ai có thể bắt chước đặng, bởi vì những lời ấy được lưu xuất từ một nội tâm thâm chứng và một cuộc đời chân thật thực nghiệm, \"sống\" trong sự thâm chứng ấy mỗi ngày. Ngài chỉ ăn một bửa ngọ và chỉ ăn trái cây; ngủ thì ngủ ngồi; áo mặc thì chỉ một vài bộ. Ngài rất ít lời, không nói chuyện dông dài, bàn luận thế sự tạp nhạp. Cả đời, vật sở hữu của Ngài hoàn toàn không! Chẳng có xe hơi, chẳng có trương mục ngân hàng hay thẻ tín dụng, nhà riêng, Tivi, tủ lạnh, radio. tất cả Ngài đều không có. Chính bởi vì, và chỉ có, cuộc sống rỗng không như vậy nên Ngài mới thực sự an trụ trong cảnh giới Chân Không của tự tâm. Ðây thật là điều quý báu để chúng ta, kẻ hậu học, nhất là người xuất gia, phản tỉnh và thức tỉnh. Ðối tượng trọng tâm của tập Cẩm-Nang này là người xuất gia, song hoàn toàn ứng dụng cho kẻ tại gia. Khi đọc Cẩm-Nang, bạn hãy hình dung như có một vị Tăng già hiền từ, chín mươi tuổi ngoài, đang nói chuyện cùng mình vậy. Sách này, đọc là để áp dụng; đây không phải là tiểu thuyết; truyện, hay sách nghiên cứu để tăng kiến thức. Khi được đọc để áp dụng như thuốc lành trị bệnh hay như gậy đỡ chân, thì tập Cẩm-Nang này sẽ giúp chúng ta đổi cái nhìn, sửa thói hư tật xấu, trừ suy nghĩ lầm lẫn, hướng dẫn bước tu đúng đắn. Khi đó, ánh sáng bất tận của Chánh Pháp sẽ chắc chắn tràn ngập nơi nơi - trong tâm bạn và những gì quanh bạn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_b791c1f212aff146b2548307bfaa399e.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_b791c1f212aff146b2548307bfaa399e.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/545-cam-nang-tu-ao-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/545-cam-nang-tu-ao-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}