{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tam-ly-hoc-hai-huoc-816.html",
    "title" : "TÂM LÝ HỌC HÀI HƯỚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Richard Wiseman",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Lời giới thiệu Khoa học về những điều dị thường là gì, tại sao nó quan trọng, và những nghiên cứu bí mật về việc pha trà, sức mạnh của lời cầu nguyện, tính cách của trái cây, và sự khởi đầu của làn sóng người Mexico. Từ rất lâu, tôi đã bị sự dị thường trong hành vi của con người mê hoặc. Khi còn là sinh viên ngành tâm lý học, tôi từng ngồi hàng giờ ở nhà ga London’s King’s Cross để quan sát mọi người chờ gặp bạn đời của họ xuống tàu. Khoảnh khắc họ ôm ghì lấy nhau, tôi tiến đến, bấm đồng hồ bấm giờ được giấu trong túi áo khoác, và hỏi họ, “Xin lỗi, bạn có phiền không nếu tham gia vào một thí nghiệm tâm lý học? Bao nhiêu giây trôi qua kể từ khi tôi nói từ “Xin lỗi…?”. Kết quả tôi nhận được đã tiết lộ rằng mọi người đa phần đánh giá sai về quãng thời gian khi họ đang yêu, hoặc, như Einstein từng nói: “Ngồi bên một người phụ nữ đẹp thì một giờ chỉ như một phút, còn ngồi trên đống than nóng trong một phút thì tựa như cả một giờ - đó là tính tương đối.” Tôi rất quan tâm đến những khía cạnh bất thường của tâm lý học. Tôi không phải là học giả đầu tiên bị cách tiếp cận nghiên cứu hành vi này thu hút. Mỗi thế hệ các nhà khoa học lại có một vài nhà nghiên cứu tập trung vào những điều kỳ lạ và bất thường. Nhà khoa học thời Nữ hoàng Victoria, Francis Galton, có thể được xem là cha đẻ của cách tiếp cận này và ông đã dành gần trọn cuộc đời để nghiên cứu về việc những chủ đề kỳ lạ. Ông đã quyết định một cách khách quan về việc những bài giảng của các đồng nghiệp có tẻ nhạt không bằng cách bí mật đo mức độ bồn chồn của người nghe. Ông cũng tạo ra “Bản đồ Sắc đẹp” của nước Anh bằng cách đi dọc các con phố lớn với một chiếc máy đo trong túi, và bí mật ghi lại xem liệu những người đi qua ông có vẻ ngoài đẹp, bình thường hay xấu (London được xếp loại đẹp nhất, còn Aberdeen là xấu nhất). Nghiên cứu của Galton về tác dụng của những lời cầu nguyện còn gây nhiều tranh cãi nhiều hơn. Ông đưa ra một giả thuyết rằng nếu một lời cầu nguyện thực sự có tác dụng, thì những tu sĩ - những người rõ ràng là cầu nguyện lâu hơn và thường xuyên hơn mọi người - hẳn sẽ sống lâu hơn những người khác. Nhưng những phân tích sâu rộng của ông về hàng trăm tiểu sử đã cho thấy các tu sĩ có xu hướng chết trước các luật sư và bác sĩ, vì vậy Galton đã nghi ngờ sức mạnh của lời cầu nguyện. Thậm chí việc pha trà cũng thu hút sự chú ý của ông khi ông dành nhiều tháng để tìm ra kỹ thuật pha trà tuyệt hảo. Việc tạo ra được một nhiệt kế đặc biệt cho phép ông luôn kiểm soát được nhiệt độ của nước trong tách trà, sau khi kiểm tra khắt khe, Galton kết luận: … Trà nở đều, vị bốc đủ, không bị đắng hay nhạt khi nước trong ấm trà duy trì ở nhiệt độ 82 đến 87 độ C, ngập lá trà trong tám phút. Hài lòng với nghiên cứu, Galton tự hào tuyên bố, “Không hề có bí ẩn nào trong việc pha trà cả.” Nhìn bề ngoài, những nghiên cứu của Galton về sự tẻ nhạt, sắc đẹp, lời cầu nguyện và pha trà có vẻ như chỉ là những thứ tầm phào nhưng thực chất chúng đều là những ví dụ tuyệt vời và đầu tiên của phương pháp nghiên cứu hành vi con người mà tôi đã gán cho cái tên: “khoa học nghiên cứu về những điều dị thường”. Nói một cách đơn giản, khoa học nghiên cứu về những điều dị thường sử dụng các phương pháp khoa học để nghiên cứu những khía cạnh kì lạ của cuộc sống thường ngày. Trong ngành tâm lý học, phương pháp này đã được một nhóm nhỏ các nhà nghiên cứu sử dụng từ hơn 100 năm trước, nhưng nó chưa bao giờ được các ngành khoa học xã hội chính thức công nhận. Những nhà nghiên cứu này đã tiếp bước Galton và quyết tâm khám phá những vấn đề mà các nhà khoa học dòng chính thống còn e dè. Các nhà khoa học đã: Thử nghiệm xem cần bao nhiêu người để bắt đầu một sóng người Mexico (1) trong một sân vận động. Lập biểu đồ những giới hạn trên của bộ nhớ hình ảnh trực quan bằng cách để mọi người cố gắng nhớ chính xác 10.000 bức ảnh. Xác định những đặc trưng tính cách của trái cây (chanh được xem là khó ưa, hành là ngớ ngẩn, và nấm là những kẻ bon chen). Bí mật đếm số người đội mũ lưỡi trai quay mũ sang phải hoặc đội ngược đằng sau ra đằng trước. Đứng ngoài siêu thị với một hộp từ thiện để xem những kiểu đề nghị ủng hộ khác nhau tác động đến số tiền được ủng hộ như thế nào (câu nói đơn giản “xin hãy giúp dù chỉ một xu” gần như làm tăng gấp đôi số tiền ủng hộ). Khám phá ra rằng kích thước bức vẽ ông già Noel của trẻ em to hơn khi đến gần ngày Giáng sinh, và nhỏ dần vào tháng Một. Hơn 20 năm qua, tôi đã tiến hành những nghiên cứu kỳ lạ tương tự về hành vi của con người. Tôi đã nghiên cứu những dấu hiệu tiết lộ một người nói dối, tôi đã khám phá xem tính cách con người được hình thành bởi tháng sinh như thế nào, tôi đã vén bức màn khoa học bí mật đằng sau việc hẹn hò tốc độ và quảng bá hình ảnh cá nhân, và nghiên cứu xem óc hài hước của một người tiết lộ điều gì về những hoạt động nội tâm của họ. Công trình nghiên cứu này bao gồm cả việc bí mật theo dõi mọi người khi họ đi làm hàng ngày, tiến hành những nghiên cứu đặc biệt ở các triển lãm nghệ thuật và các buổi hòa nhạc, và thậm chí là ở cả những lễ cầu hồn được dàn dựng ở những tòa nhà được cho là bị ma ám. Những nghiên cứu này thu hút hàng nghìn người trên thế giới tham gia. Cuốn sách này trình bày chi tiết về những cuộc mạo hiểm và thí nghiệm của tôi, đồng thời bày tỏ lòng tôn kính với nghiên cứu đặc biệt được một nhóm nhỏ các nhà nghiên cứu tận tâm tiến hành, những người đã giữ cho lá cờ dị thường luôn tung bay suốt hơn một thế kỷ qua. Mỗi chương hé lộ một mảng tâm lý học bí mật nằm dưới những khía cạnh khác nhau trong cuộc sống của chúng ta, từ sự lừa dối cho đến việc ra quyết định, từ tính ích kỉ cho đến sự mê tín. Trong quá trình này, chúng ta sẽ bắt gặp một vài mảnh ghép ưa thích về sự kỳ lạ nhưng hấp dẫn. Những thí nghiệm bao gồm, chẳng hạn như việc đột ngột dừng xe tại cột đèn giao thông và đo âm lượng còi xe sau đó; nghiên cứu tại sao lại có tỷ lệ không cân đối của những nhà sinh học biển được gọi là Bác sĩ Cá (Doctor Fish); bí mật phân tích những kiểu người lấy hơn 10 mặt hàng thông qua đường gửi chuyển phát nhanh ở siêu thị; đề nghị mọi người chém đầu chuột sống bằng dao làm bếp; khám phá xem liệu tỷ lệ tự tử có liên quan đến lượng nhạc đồng quê được phát trên đài quốc gia không; và chứng minh vượt xa tất cả những nghi ngờ có cơ sở rằng thứ Sáu ngày 13 là không tốt cho sức khỏe của bạn. Phần chính của nghiên cứu mà bạn sẽ đọc trong cuốn sách này, cho đến giờ, vẫn bị các tạp chí nghiên cứu che giấu. Đây là công trình khoa học quan trọng, và nó mang những hàm ý quan trọng đối với cách sống và cấu trúc xã hội của chúng ta. Tuy nhiên, không giống như phần lớn nghiên cứu tâm lý học, những nghiên cứu này có điều gì đó kỳ lạ. Một vài nghiên cứu sử dụng các phương pháp thông thường để nghiên cứu về những chủ đề lạ thường. Trong khi những nghiên cứu khác sử dụng những phương pháp lạ thường để nghiên cứu những chủ đề phổ biến. Tất cả những nghiên cứu đó là kết quả của các nhà khoa học nghiên cứu hành vi kỳ lạ. Hãy để khoa học nghiên cứu về những điều dị thường bắt đầu.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_5c99451b2c86ba215b9141b9197fb3e2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_5c99451b2c86ba215b9141b9197fb3e2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/816-tam-ly-hoc-hai-huoc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/816-tam-ly-hoc-hai-huoc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}