{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/anh-chop-tu-duy-8056.html",
    "title" : "ÁNH CHỚP TƯ DUY",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Mohammed Bin Rashidal Maktoum",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ánh Chớp Tư Duy - Lấy cảm hứng từ những phát biểu tại hội nghị cấp cao chính phủ năm 2013. \"Công việc của chính phủ là mang lại hạnh phúc cho người dân.\" \"Chính phủ tương lai sẽ mở cửa dịch vụ 24/7 suốt năm. Các lĩnh vực tư nhân làm được vậy, tại sao lĩnh vực công lại không thể? Chúng tôi muốn chính phủ của mình giống như một hãng hàng không, luôn sẵn sàng từng phút từng giây.\" \"Chính phủ tương lai phải cạnh tranh và phải vượt qua khu vực tư nhân về chất lượng dịch vụ. Chúng tôi muốn chính phủ phải chào đón khách hàng chuyên nghiệp hơn cả khách sạn. Chúng tôi muốn chính phủ phải quản lý quy trình tốt hơn cả các hệ thống ngân hàng.\" \"Một trong những bài học quan trọng nhất trong cả lịch sử cổ đại và hiện đại là sự tiến bộ của các quốc gia, con người và nền văn minh đều bắt đầu từ giáo dục. Tương lai của các quốc gia bắt đầu từ các trường học của họ.\" *** Vào tháng Hai năm 2013, Hội nghị thượng đỉnh Chính phủ được tổ chức tại UAE. Sự kiện này đã quy tụ nhiều quan chức và chuyên gia từ khắp nơi trên thế giới, cùng chia sẻ nhãn quan sáng tạo về những cách thức mà các chính phủ có thể dùng để khiến các dịch vụ công trở nên hiệu quả hơn, hiệu năng hơn và tập trung vào người dân hơn. Trong khuôn khổ hội nghị, tôi tổ chức một phiên hỏi-đáp tương tác. Đó là một buổi đối thoại đầy hứng khởi, cung cấp một cái nhìn tổng quan qua nhiều chủ đề, từ quản lý, lãnh đạo đến cuộc sống cá nhân cũng như những phương tiện và động lực giúp thực hiện những điều đó. Nhờ vậy, tôi có cơ hội để giải thích và soi chiếu lại. Trong chừng mực nào đó, nó đã trở thành thời điểm để xác định các tư tưởng quan trọng, bao gồm những điều cốt lõi trong tầm nhìn của chúng tôi đối với quốc gia này. Vì thế, tôi cảm thấy chúng tôi cần một cuốn sách để ghi lại những ý tưởng và luận bàn thêm về cuộc đối thoại này. Cuốn sách này chứa đựng nhiều phạm vi chủ đề và các ý tưởng quan trọng khác nhau. Nó bao gồm nhiều chủ đề chưa thể thảo luận do sự hạn chế về thời gian, cùng những điều mà tôi muốn mở rộng thêm trong một số câu trả lời của mình. Cuối cùng nhưng không kém phần quan trọng, tôi muốn làm rõ rằng tôi không phải là một nhà khoa học. Tôi cũng không nghĩ tôi là một nhà triết học thông thái. Mục đích của “tuyển tập những kinh nghiệm, ý tưởng và suy nghĩ” này chỉ đơn giản là vì phụng sự cho đất nước chúng tôi, mang lại nhiều hạnh phúc cho người dân của chúng tôi. Chúng tôi cầu nguyện Đấng Allah phù hộ cho sự thành công trong sự nghiệp phụng sự đất nước và người dân. -- Mohammed bin Rashid Al Maktoum</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_5ca91d8c40d3cd3951247f588b1fb26d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_5ca91d8c40d3cd3951247f588b1fb26d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/8056-anh-chop-tu-duy-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Ánh Chớp Tư Duy - Phần 1",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/8056-anh-chop-tu-duy-thuviensach.vn.mp3?t=3218",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:53:38 Ánh Chớp Tư Duy - Phần 2",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/8056-anh-chop-tu-duy-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Ánh Chớp Tư Duy - Phần 1",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/8056-anh-chop-tu-duy-thuviensach.vn.mp3?t=3218",
    "title" : "00:53:38 Ánh Chớp Tư Duy - Phần 2",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}