{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/toi-chon-hom-nay-toi-chon-hanh-phuc-835.html",
    "title" : "TÔI CHỌN HÔM NAY, TÔI CHỌN HẠNH PHÚC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Taketoshi Ozawa",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Hôm nay Những tháng ngày vinh quang nhất cũng không thể so sánh được với những ngày tháng bình yên nhất. Được sống đã là điều có giá trị nhất trong cuộc đời! Lời Nói Đầu Khoảng 20 năm trước, tôi bắt đầu làm việc tại trung tâm điều dưỡng Kousei ở Yokohama, một trong mười trung tâm chăm sóc bệnh nhân lúc cuối đời trên toàn nước Nhật thời bấy giờ. Tôi đã chăm sóc rất nhiều bệnh nhân cho đến khi họ qua đời. Và ai cũng có cách riêng để đón nhận nấc thang cuối của cuộc đời mình. Có người cha phải đeo mặt nạ thở oxy để đến dự lễ cưới của con trai. Có bà lão nói với tôi rằng, cha bà đang đợi bà ở thế giới bên kia nên bà không hề sợ hãi cái chết. Hay còn có người nói đây là cách để gặp lại người con trai sau 20 năm âm dương đôi ngả. Nhưng sự thật là, không phải ai cũng có thể ra đi thanh thản trong niềm hạnh phúc. Có những người không rượu chè, thuốc lá, họ đạt được mục tiêu mua một ngôi nhà mơ ước, và rồi họ phát hiện ra mình mắc bệnh ung thư. Họ phẫn nộ hét lên: “Tại sao người mắc bệnh lại là tôi?”. Hay có những bệnh nhân không thể tự mình vệ sinh cá nhân nói với tôi rằng: “Xin bác sĩ hãy để cho tôi chết sớm, bởi lẽ nếu tôi cứ tiếp tục sống như thế này thì chỉ càng thêm đau đớn mà thôi!”. Đối với “mong muốn” như vậy, những y bác sĩ như chúng tôi không thể cho họ một câu trả lời thỏa đáng. Tôi chỉ biết ngồi cạnh những người bệnh đang bị giày vò, tự dằn vặt vì bản thân không thể làm được gì cho họ. Thế rồi vào một ngày nọ, tôi nhận ra rằng, cho dù tôi không thể làm gì giúp họ giảm bớt sự giày vò bởi bệnh tật, nhưng chỉ cần ở bên họ và cùng họ trải qua đau khổ, đó chẳng phải là đã giúp đỡ họ rồi sao!? Có nhiều bệnh nhân cho tôi thấy sự thay đổi của họ, và họ muốn nó được gọi là “kỳ tích”. Trong quãng thời gian điều trị tại bệnh viện, không ít bệnh nhân trước đó từng nói “Xin hãy cho tôi chết sớm”, nhưng giờ lại có những suy nghĩ tích cực như: “Cho dù mình không thể đi lại được nữa nhưng được sống đã là một điều may mắn rồi”. Cũng có những bệnh nhân từng than: “Sống đến bây giờ nhưng tôi chưa làm được điều gì lớn lao cả”, nhưng trước khi chết họ lại nhận ra rằng: “À, những điều mình đã làm được cho gia đình, cho công ty, cho xã hội đều là những điều có ích.” Nhiều bệnh nhân đã tìm thấy cơ hội để tự khẳng định mình. Tận cùng của đau khổ là khi ta tiến gần tới nấc thang cuối của cuộc đời. Nhưng từ những đau khổ đó, con người lại học được rất nhiều điều. Được sống đến giờ phút này thôi đã là một điều vô cùng ý nghĩa rồi. Hãy khiến bản thân mình luôn cảm thấy thanh thản. Hãy buông bỏ những điều mà chúng ta đang cố chấp níu giữ, hãy mạnh dạn chia sẻ cuộc đời với người mà chúng ta tin tưởng. Khi nhận ra những điều đó, chúng ta sẽ hiểu được hạnh phúc thật sự. Những ai nhận thấy mình đang ở giai đoạn cuối của cuộc đời cũng là một điều quan trọng. Điều đó không có nghĩa rằng họ phải chuẩn bị cho cái chết mà để họ có động lực sống và trân trọng giây phút hiện tại. Cả tôi và các bạn đều có những điều mà chúng ta coi đó là nguồn động lực sống. Thật khó để con người xóa bỏ mọi khổ đau, nhưng tôi nghĩ nếu chúng ta hiểu được rằng, điểm tựa của ta là gì, chắc chắn những ngày tháng tiếp theo trong cuộc đời chúng ta sẽ phần nào bình thản và hạnh phúc hơn. Hãy sống như thể hôm nay là ngày cuối cùng của bạn. Hãy chọn hôm nay, hãy chọn hạnh phúc.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_1bf9e061167ccdecfd6812889eb4ad47.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_1bf9e061167ccdecfd6812889eb4ad47.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/835-toi-chon-hom-nay-toi-chon-hanh-phuc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/835-toi-chon-hom-nay-toi-chon-hanh-phuc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}