{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thien-tong-vinh-gia-tap-330.html",
    "title" : "THIỀN TÔNG VĨNH GIA TẬP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Thanh Từ",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>TỰA Nghe rằng: Huệ môn rộng mở lý bặt mối manh sắc tướng, nẻo giác xa xăm một phen lên rồi thì chôn lấp danh ngôn biểu hiện. Buồn thay! Đấng Năng Nhân thị hiện ứng hóa khắp nơi, mở diệu điển nơi ba thừa, suốt chân thuyên trong tám bộ. Sở dĩ phát huy đến chỗ sâu xa treo cao trí tuệ soi sáng nẻo tối tăm, xiển dương đại đạo, cỡi sóng Thiền trên sóng dục. Vì vậy, kim quan trùm ánh sáng, ngọc hào thâu vẻ đẹp, một mình nêu cao tinh anh Linh Thứu, riêng mang nghiệp thành lân (ý tán dương đại sư là bậc tôn quý trong nhà Thiền) chỉ có Đại sư vậy! Đại sư họ Đới, người ở Vĩnh Gia. Thuở nhỏ, Ngài chuyên tâm nơi tam tạng, lớn lên lão thông pháp Đại thừa, ba nghiệp siêng năng riêng hoằng dương Thiền quán. Cảnh trí đều tịch, định tuệ song dung khiến cho bụi lặng nơi nẻo tối tăm, sóng dừng nơi biển diệu. Tâm trong như ngọc, đạo chủng sáng ngời thất tịnh (Thất tịnh: 1) Giới tịnh. 2) Tâm tịnh. 3) Kiến tịnh. 4) Độ nghi tịnh. 5) Phân biệt đạo tịnh. 6) Hạnh đoạn tri kiến tịnh. 7) Niết-bàn tịnh.) chói nhau. Giới sạch như trăng, hoa từ tỏ rạng tam không (Tam không là ba môn giải thoát: Không, Vô tướng, Vô nguyện.) trình chiếu. Lại thêm, chí thanh khiết như tùng điểm sương, tâm rỗng không như trăng đáy nước. Áo vải cơm rau quên thân vì đạo, xót thương hàm thức muốn chúng sanh đều được an vui. Quán niệm nối nhau tâm không gián đoạn, trước sau gìn giữ tiết tháo rắn chắc như đá vàng. Tâm yếu cạn sâu một lý dung thông như kết hoa không thẹn. Thần trí thấu triệt ngôn biểu, lý mầu khế hợp hoàn trung. Khiêm hạ mình, đề cao người. Thuận phàm đồng thánh chẳng khởi diệt định mà giữ bốn oai nghi. Danh trọng đương thời, hóa đạo cùng khắp. Người thạc học khắp Tam Ngô [Tam Ngô là Tô Châu (Đông Ngô), Nhuận Châu (Trung Ngô), Hồ Châu (Tây Ngô)] đông đúc đến học Thiền, bậc cao nhân ngoài tám hướng vào nhà lý mau như gió thổi. Ngụy Tĩnh tôi hầu hạ dưới chân Ngài, chỉ hận chưa hết tấm lòng bỗng phải giã từ trở lại kinh kỳ. Từ đó đến nay u minh xa cách, vĩnh viễn thương tiếc, con mắt diệu huyền vừa gặp lương y chợt mất kim bài; biển dục sóng to mà vị Thầy dẫn đường đã mất. Tác phẩm còn đây mà am thất đã quạnh hiu. Chao ôi! Đau đớn buốt cả tâm can. Một vị Thầy sáng suốt đã mất, bảy chúng biết nương tựa vào đâu. Lời vàng ngọc của bậc cao đức không còn được nghe, xa cách càng thêm thê lương sầu thảm. Lúc Đại sư còn tại thế, những lời dạy được ghi lại gồm có mười thiên, góp lại thành một quyển. Ước mong người học được ý quên lời để khế hợp với đạo của Ngài vậy. Nay sơ lược ghi lại vài lời, nếu có điều chi lầm lạc xin bậc minh triết sửa lại dùm cho. Nhà Đường, Thứ Sử Khánh Châu NGỤY TĨNH</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_d405bb302c62c5b1c2c9210b11f1ad21.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_d405bb302c62c5b1c2c9210b11f1ad21.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/330-thien-tong-vinh-gia-tap-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/330-thien-tong-vinh-gia-tap-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}