{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/than-tien-trich-luc-1135.html",
    "title" : "THẦN TIÊN TRÍCH LỤC",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Hun",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Đã bao nhiêu lần chúng ta tự hỏi mình là ai và từ đâu xuất hiện? Sống hết một đời, rời bỏ thân mạng sẽ đi đâu về đâu? Mất đi rồi, ta có còn tự chủ thế này không... Hay ta lạc lõng giữa mông lung vô niệm? Những câu hỏi ngỡ quá xa vời cuộc sống thường nhật, bất ngờ lại là những vấn đề gần gũi nhất. Nếu không giải đáp được, có lẽ ta thực sự vẫn chưa hiểu về chính mình, e sẽ chỉ mãi là một mảnh bèo nước, chơi vơi giữa lượng sóng trần, chẳng tìm được bến đỗ. Thực sự biết về mình quả là điều vô cùng yếu trọng. Những câu hỏi kia nay được giãi bày nôm na, súc tích trong vài khổ thơ thất ngôn tuyệt diệu của “Cửu Thiên Thập Nhị Kinh”. Bộ kinh gồm 12 bài thơ mộc mạc dễ hiểu, được các Đấng Thiêng Liêng giáng cơ dành tặng, kể về chuyến hành trình mỗi kẻ tìm về nguồn cội của mình, nơi xuất sinh ra vạn linh vạn loại khắp trong Vũ Trụ. Đọc “Cửu Thiên Thập Nhị Kinh” bản chất là tạo lập một lối thông đạo. Con đường này dẫn chư linh vùng thoát trần hoàn, vẹt ngút tầng mây, tiến nhập thẳng về quê xưa chốn cũ Cực Lạc Quốc, nơi cao xa trong Đất Trời. Bởi lẽ theo luật xưa, vạn loại đều phải tự mình trải qua muôn kiếp tuần hoàn sinh-tử, phát triển linh hồn mới quay về được nơi mình xuất sinh này. Nhưng, hiện thế đã khác, Pháp nay đổi dời, lối về đã mở, hầu dẫn người Hiền cận kề với Tạo Hoá. Thực là một dịp gọi mời chư linh khắp nơi quy hồi về với Nguyên Linh, bất kể nghiệp tiền khiên còn đang nặng nợ vậy. Đấng Tạo Đoan quả nhớ nhung con mình xiết đỗi, chỉ mong con cái Người quay về được sau muôn vàn năm lạc đường mờ mệt. Bộ Kinh là một món quà quý. Tuy dễ dàng và ngọt ngon nhưng cũng cần điều kiện. Tuy không phải luân hồi thêm muôn kiếp, nhưng người truy cầu cũng phải biết sửasoạn lòng mình, tranh tay hành thiện, và trọng yếu là giữ giới chay tịnh. Việc buông bỏ nghiệp sát chỉ thuần tuý có lợi cho chính mình, để không nhiễm thêm oán khí từ sát mạng trả vay. Có như thế, các Đấng Thiêng Liêng mới đủ khả năng dìu dắt kẻ thiện tín vậy. Thế thì, xin mau tay sửa mình khi còn đang tại thế. Nếu để lỡ dịp, vẫn chưa bắt đầu, e là đáng tiếc lắm thay! Đường về đã hiện, kẻ hữu duyên phải tự mình bước tới. Ngày nay, để chung tay dẫn bước Hiền nhân trở về Cực Lạc, cuốn Thần Tiên Trích Lục được biên soạn và minh hoạ từng nhân vật được nhắc đến trong bộ “Cửu Thiên Thập Nhị Kinh”, hầu làm sáng tỏ thêm ý vị của bộ kinh quý này vậy. Mong kẻ hữu duyên nhìn rõ lối về, dạn chân bước tới trên con đường thoát tục tìm nhàn, trở về quê xưa Cực Lạc. Soạn quyển sách này, nguyện cùng Chư Vị một tay, níu con người rời biển trần mà bước lên thuyền từ Bát Nhã, cũng là đỡ chân cho hạc cũ về tòng vậy. “Chư linh có biết Tạo Hoá đang ngóng trông con cái Người trở về lắm chăng...”</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-08-15",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_84756ce880c6d5e2ac9fad6f633956aa.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_84756ce880c6d5e2ac9fad6f633956aa.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1135-than-tien-trich-luc-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1135-than-tien-trich-luc-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}