{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/triet-ly-cuoc-doi-840.html",
    "title" : "TRIẾT LÝ CUỘC ĐỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jim Rohn",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Những lời khen tặng dành cho Jim Rohn “Jim Rohn là một trong những nhà diễn thuyết tài ba, sâu sắc và nhiệt huyết nhất mà tôi từng gặp. Phong cách cùng khả năng truyền tải độc đáo đã khiến ông luôn vượt trội hơn tất cả những người còn lại.” - Havey Mackay, tác giả Bơi cùng cá mập trước khi bị nuốt chửng “Tôi không tin có một diễn giả Mỹ nào ngày nay lại có thể diễn tả sự thật một cách sống động như Jim Rohn. Sách vở và băng đĩa của ông đã duy trì chúng tôi và những hội thảo của ông đã truyền thêm sức mạnh cho chúng tôi.” - Harlan Ritter, CEO của Houston Belt & Terminal Railway “Jim Rohn được ví như Will Rogers của thời hiện đại. Cách nhìn của ông về thành công đã mở ra một hành trình tuyệt vời, có tác dụng thay đổi cuộc đời, cho hàng ngàn người đi tới thành công và hạnh phúc. Bạn phải gặp Jim Rohn.” - Tom Hopkins, Chủ tịch Tom Hopkins International “Jim Rohn là nhà diễn thuyết về cách thức thành công trong kinh doanh và lãnh đạo có ảnh hưởng nhất trong thời đại của chúng ta. Ông ấy khiến mọi người hành động.” - Rod Troutman, Giám đốc bán hàng và đào tạo, United Consumers Club “Tuyệt vời! Tôi đã nghe Jim Rohn nói nhiều lần và hiện vẫn tiếp tục nghe rất chăm chú từng lời ông nói. Khả năng truyền đạt của ông là hoàn hảo còn ý tưởng của ông là vĩnh cữu.” - Tiến sĩ Tony Alessandra, Alessandra & Associates “Một số diễn giả có thông điệp tuyệt vời, một số diễn giả có cách truyền tải tuyệt vời. Jim Rohn là một trong số ít những diễn giả sở hữu cả hai điều này. Tôi tin rằng Jim Rohn sẽ trở thành diễn giả giỏi nhất trong số những người giỏi nhất.” - George T. Jochum, Chủ tịch Hội đồng quản trị kiêm CEO của Mid Atlantic Medical Services, Inc. “Jim Rohn là một bậc thầy về ngôn ngữ, người luôn truyền tải ý nghĩa và sự rõ ràng qua những bữa ăn tinh thần cực kỳ đáng nhớ.” - Gerhard Gschwandtner, Trích dẫn của nhà xuất bản từ cuốn Personal Selling Power “Thông điệp mà Jim Rohn gửi tới luôn trường tồn với thời gian và đầy sức thuyết phục. Ông là nhà truyền thông đại tài. Trí tuệ sâu sắc của ông luôn có tác động lớn và khiến bạn chỉ muốn chinh phục những đỉnh cao mới.” - Gordon Andrews, Giám đốc Trung tâm Giáo dục Cao cấp “Jim Rohn quá xuất sắc! Ông ấy là một trong những diễn giả chuyên nghiệp và sáng giá nhất của Mỹ, luôn mang theo thông điệp mà ai cũng cần lắng nghe.” - Brian Tracy, Chủ tịch Hệ thống học tập Brian Tracy LỜI NÓI ĐẦU KHI TÔI ĐƯỢC TẬP ĐOÀN xuất bản WRS đề nghị viết cuốn sách Những diễn giả vĩ đại nhất mà tôi từng được nghe, Jim Rohn là diễn giả đầu tiên xuất hiện trong đầu tôi. Thông điệp mà ông gửi gắm rất có ý nghĩa không chỉ đối với cuộc đời và sự nghiệp của tôi mà còn với hàng ngàn diễn giả mà tôi biết thông qua Tổ chức Diễn giả Quốc tế Walters về động lực mà ông đã tạo ra cho chúng tôi. Khi bắt tay vào viết cuốn sách của mình, tôi đã hỏi từng diễn giả, ai là người đã khơi dậy sự sáng tạo và thành tựu trong cuộc đời họ. Nhiều người đã trả lời: “Dottie, đó là Jim Rohn.” Lần đầu tiên nghe Jim nói, tôi đang trong giai đoạn xây dựng một doanh nghiệp về quảng cáo để trợ giúp chồng. Chúng tôi có nguy cơ mất nhà và một cơ sở giặt là nhỏ vì suy thoái kinh tế. Tôi có ý tưởng viết một mục quảng cáo giống như đã làm ở trường trung học. Tôi bắt đầu đi bộ, đẩy chiếc xe nôi cũ kỹ có một bánh xe suốt ngày bị long ra, bên trong có hai bé con nhà tôi, trên những con đường làng không có vỉa hè ở Baldwin Park, (California), một thị trấn chuyên nuôi gà. Vừa đi vừa đẩy xe đã thật khó khăn, nhưng phải nghe những lời nhận xét của bạn bè, cha mẹ, hàng xóm thì còn khó khăn hơn nhiều. Họ toàn nói, “Con/cậu/cháu nghĩ mình là ai vậy? Con/cậu/cháu không làm được đâu, con/cậu/cháu còn chưa tốt nghiệp đại học.” Sau đó, một người bạn mời tôi tới nghe Jim Rohn. Chúng tôi được sắp xếp vào bàn có 10 người. Ngồi cạnh tôi là một phụ nữ trung niên có vẻ như đang lo âu với hành động ngỗ ngược của đứa con trai ở tuổi thiếu niên. Nếu có con đang ở độ tuổi thiếu niên, thì bạn sẽ hiểu một thiếu niên sẽ cư xử thế nào nếu bị ép tới một nơi mà nó không thích. Thằng bé nằm dài trên ghế, cổ tựa vào lưng ghế. Hai chân duỗi dài ra, vắt chéo nhau khiến không ai có thể đi qua bàn chúng tôi mà không phải bước qua chân cậu ta hay bị vấp. Cậu bé khoanh tay trước ngực, môi dưới trề ra rất khiêu khích. Rồi Jim bắt đầu nói. Jim có một phong cách nói rất nhẹ nhàng, hóm hỉnh, dễ chịu nhưng cũng rất mạnh mẽ, nội dung chứa đựng nhiều câu chuyện khó quên. Ông kể cho chúng tôi nghe những câu chuyện ngụ ngôn về những điều đơn giản như loài kiến và cách mà chúng không bao giờ bỏ cuộc. Jim giải thích rằng chúng ta cần phải hành động trước, rằng Thượng đế nói với chúng ta: “Nếu các con không làm gì cả, ta cũng không làm gì cả.” Ông nói: “Nếu bạn gieo hạt, bạn sẽ được gặt hái. Nhưng trước hết, bạn phải gieo hạt đã.” Và “Hãy thay đổi con người mình, nếu không bạn sẽ luôn chỉ nhận được những gì bạn đã nhận được mà thôi.” Những lời của ông ấy nhanh chóng dập tắt những ồn ào từ những kẻ có thái độ tiêu cực. Jim chỉ cho tôi thấy rằng những gì họ nói chẳng có gì quan trọng bởi vì chỉ bạn mới biết bạn là ai và có khả năng làm gì. Jim nói: “Từ khi còn là một đứa trẻ, tôi đã đọc 6 cuốn sách mỗi tuần, chủ yếu là sách tiểu sử. Tất cả những người thành công cũng như những nhân vật có ảnh hưởng mà tôi có liên hệ đều rất thích đọc sách. Tất cả những nhà lãnh đạo đều thích đọc sách.” Cậu bé lập tức hỏi mẹ bút và giấy. Sau đó, cậu tì người vào bàn và bắt đầu ghi chép càng nhanh càng tốt những gì cậu nghe được. Cậu không ngừng ghi chép trong suốt chương trình đó. Khoảnh khắc nhận thức kỳ diệu đã xảy ra. Cậu bé đã bắt được ánh sáng trong những ý tưởng của Jim. Cậu nhận ra những điều đó là chân lý bởi cậu hiểu chúng bằng chính trái tim và trí óc của mình. Thông qua ánh sáng của chúng, cậu biết mình là ai. Tôi ao ước có được cuốn sách về những triết lý của Jim Rohn từ lâu rồi. Thế nên với tôi, cuốn sách này thật quý giá. Bạn sẽ thấy nó mở ra cho bạn những cánh cửa để đi tới thành tựu mà bạn tưởng rằng mình sẽ không bao giờ đạt tới. Hãy lật từng trang. Jim đã bật sẵn đèn cho bạn rồi. - Dottie Walters, Chủ tịch Tổ chức Diễn giả Quốc tế Walters, tác giả cuốn sách Những diễn giả vĩ đại nhất mà tôi từng được nghe.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_957e40e34a64ff8a794e55b18cf655fb.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_957e40e34a64ff8a794e55b18cf655fb.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/840-triet-ly-cuoc-doi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/840-triet-ly-cuoc-doi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}