{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/1001-buc-thu-cho-tuong-lai-7893.html",
    "title" : "1001 BỨC THƯ CHO TƯƠNG LAI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nhiều tác giả",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Khi bạn cầm trên tay cuốn sách này, tôi tin rằng: Rất nhanh thôi bạn sẽ thấy được điều mình vẫn luôn tìm kiếm và theo đuổi từ sâu thẳm nơi trái tim bởi đây là một tuyển tập của những ý nghĩ ẩn sâu bên trong chúng ta. Trong cuốn sách này, chúng ta có thể tìm được con người thật sự của chính mình, cảm thấy được khuây khỏa, dù là những trái tim nhạy cảm nhất cũng sẽ cảm thấy được an ủi. Cho nên, xin đừng vội vàng gập cuốn sách này lại, hãy bình tĩnh và đọc tiếp, trong dòng chảy thời gian và không gian, chậm rãi mà đọc, rồi sau đó bạn sẽ có được cảm nhận đầy đủ. Thế giới này sẽ không vì những vui - buồn - yêu - ghét của chúng ta mà thay đổi. Có lúc chúng ta u buồn, có lúc chúng ta phiền não, rất nhiều loại tâm trạng và chúng luôn luôn theo ta như hình với bóng. Thực tế tôi muốn nói với bạn rằng: Đây đều là những phần rất cần thiết trong cuộc sống của bạn. Thậm chí nếu bạn không vui chút nào cũng vẫn hy vọng bạn có thể lau đi giọt nước nơi khóe mắt để có thể bắt đầu học cách tận hưởng hạnh phúc. Cuốn sách 1001 bức thư viết cho tương lai này sẽ khiến bạn 1001 lần cảm động. Cảm động rồi, chúng ta cũng phải học cách kiên cường hơn. Chúng ta không thể để năng lượng cuộc sống chảy mất được, hãy đặt những kiên trì và chân thành của chúng ta lên đầu tiên. Trong cuốn sách này, chúng ta có thể tìm lại những niềm tin trong quá khứ và mang nó trở lại với con người chân thật của bạn, với con người chân thành và tự mình hài hòa với nó, biết rằng bản thân phải thay đổi điều gì, có điều gì phải khắc phục, thậm chí có thể chúc mừng thất bại của mình một cách hài hước, dũng cảm đối mặt với bản thân không hoàn mỹ. Đừng ép bản thân phải trở thành người hoàn hảo hơn, cũng đừng ép bản thân trở thành người khác. Hãy giống như đóa hoa sen nở giữa đầm lầy, sinh ra vốn là một loài hoa hoàn mỹ, không bao giờ bị đem ra so sánh với các loài hoa hồng sống trên đất, cũng không cần nỗ lực trở thành một đóa “hoa sen tuyệt vời hơn bao giờ hết”. Bởi vì, hiện tại chính là giây phút tuyệt vời nhất của nó. Trong cuốn sách này, cuối cùng chúng ta có thể thẳng thắn đối mặt với tâm hồn của chính mình. Hãy lắng nghe tiếng nói và nhịp đập của trái tim rồi điều chỉnh lại từng bước một, như vậy hạnh phúc mới có thể tiếp tục đến với bạn… Xin mượn 1 câu kinh điển để làm lời tựa cho phiên bản 999 BỨC THƯ VIẾT CHO EM này: 第008封信 明知会失去自由，明知这是一生一世的合约，为了得到对方，为了令对方快乐，也甘愿作出承诺。恋爱是一个追求不自由的过程，当你埋怨太不自由了的时候，就是你不爱他的时候。 Míngzhī hui shīqù zìyóu, míngzhī zhè shì yīshēng yīshì de héyuē, wèi liǎo dédào duìfāng, wèile lìng duìfāng kuàilè, yě gānyuàn zuòchū chéngnuò. Liàn’ài shì yīgè zhuīqiú bù zìyóu de guòchéng, dāng nǐ mányuàn tài bù zìyóule de shíhòu, jiùshì nǐ bù ài tā de shíhòu. Bức thư viết cho tương lai số 008 Biết rõ rằng sẽ mất đi tự do, biết rõ rằng “một đời một kiếp bên nhau” chỉ là lời hứa hẹn, vậy mà ta sẵn sàng trao đi lời hứa để có thể gần hơn với người mình yêu và để có thể khiến họ được hạnh phúc. Tình yêu là cả một quá trình theo đuổi và nó không có sự tự do. Nếu như bản thân bạn cảm thấy mất tự do, đó chính là lúc tình yêu không còn tồn tại nữa. *** 001 爱情与咖啡都需要靠一点想象力，它们既不能纯粹是生理器官的体会，也不能完全是肢体五官的感觉。需要一点想象力，让过程显得可贵，让余温值得回味。 Tình yêu và cà phê đều cần đến một chút tưởng tượng, chúng không hoàn toàn được cảm nhận bằng các giác quan thuần tuý, mà cần cảm nhận trong tâm trí, cần một chút trí tưởng tượng để sự cảm nhận ấy đáng trân trọng hơn, để những dư vị nồng ấm ấy trở nên đáng nhớ. 002 想知道一个人爱不爱你，就看他和你在一起有没有活力，开不开心，有就是爱，没有就是不爱。爱情不是感动，你不是他心目中的理想伴侣，即使一时接受你，将来碰上他心仪的那一位，也一样会离开你。 Muốn biết một người yêu bạn hay không hãy quan sát xem lúc anh ta ở bên bạn có nhiều năng lượng và vui vẻ không? nếu có tức là yêu, không có tức là không yêu. tình yêu không phải là sự cảm động, nếu bạn không phải là một nửa lý tưởng mà anh ta tìm kiếm thì mọi sự tiếp xúc chỉ là tạm thời, đến khi anh ta gặp được một người khác khiến anh ta rung động thì cũng sẽ rời xa bạn mà thôi. 003 爱是因为相互欣赏而开始的，因为心动而相恋，因为互相离不开而结婚。但更重要的一点是需要宽容，因为宽容才有谅解，习惯和适应才会携手一生。 Tình yêu bắt đầu từ việc có cảm tình với nhau, vì rung động mà yêu, rồi vì không thể rời xa mà kết hôn. nhưng quan trọng hơn cả chính là cần đến sự bao dung. Vì bao dung mới có thể tha thứ, thích ứng với thói quen của nhau, mới có thể nắm tay nhau đi đến hết cuộc đời. 004 不要去羡慕别人拥有的爱情。你以为你没有的，可能在来的路上；你以为他拥有的，可能在去的途中。 Đừng ghen tị với tình yêu của người khác: bạn cho rằng bạn không có nhưng biết đâu tình yêu đó còn đang chờ đợi bạn ở con đường phía trước; bạn cho rằng người ta đang có tình yêu nhưng biết đâu đó lại chỉ là những gì đã qua. 005 该醒醒了。为了他，你已经做了太多无谓的挣扎，太多荒唐的事情，太多盲目的决定，而错过了太多，本来的幸福，太多安静的生活，太多理性的选择。从现在开始，请认真把你做过的都忘记，再用心把你错过的都弥补回来。 Tỉnh táo lại đi! Chỉ vì người không xứng đáng mà bạn đã làm quá nhiều việc vô Nghĩa, quá nhiều những việc hoang đường và quá nhiều quyết định sai lầm. Vì những việc kia mà rất có thể bạn sẽ tuột mất hạnh phúc vốn có, những sự tĩnh lặng trong cuộc sống và rất rất nhiều những chọn lựa lý tính. Bắt đầu từ bây giờ hãy quên hết những gì bạn đã từng làm, dồn tâm sức làm lại những điều ý nghĩa mà bạn đã từng bỏ lỡ. 006 千万不可以，为了爱情放弃事业很简单，选择爱情，一旦爱情没有了，你就什么都没有了，选择事业，即使爱情没有了，可是你还有本事赚钱养活自己，还有属于自己的生活。 Chờ vì tình yêu mà bộ tứ mà từ bỏ sự nghiệp đơn giản là nếu bạn cho tình yêu thì đến khi tình yêu mất đi bạn sẽ chẳng còn lại gì còn nếu cho sự nghiệp thì dù tình yêu có mắt bạn vẫn còn có thể kiếm tiền nuôi sống bản thân và có cuộc sống của riêng mình. 007 无法厮守终身的爱情不够是人在长途旅程中来去匆匆的转机站，无论停留多久，始终要离去，坐另一班机。 Dù có tình yêu cũng không thể cùng nắm tay nhau đi đến cuối cuộc đời chẳng qua là trong một cuộc hành trình dài người ta luôn vội vã để bước lên một chuyến bay tốt hơn dù có dừng lại bao lâu từ đầu đến cuối vẫn phải ngồi trên những chuyến bay khác nhau. 008 明知会失去自由，明知这是一生一世的合约，为了得到对方，为了令对方快乐，也官燕做出承诺，恋爱是一个追求不自由的过程，当你埋怨太不自由了的时候就是你不爱他的时候。 Biết rõ rằng sẽ mất đi tự do biết rõ ràng một đời một kiếp bên nhau chỉ là lời hứa hẹn vậy mà ta sẵn sàng cho đi lời hứa để có thể gần hơn với người mình yêu và để có thể khiến họ được hạnh phúc tình yêu là cả một quá trình theo đuổi nếu như bản thân bạn cảm thấy mất tự do đó chính là lúc tình yêu không còn tồn tại nữa. 009 别在鸡蛋里挑骨头，也在太平盛世中想象，超乎，爱是理解之后的合景，无论你手上拥有的武器是什么？不要期待对方会为你投降。 Đừng đem luôn ra khi con cháu chứ và đừng nghĩ đến chiến tranh khi đang sống trong hòa bình yêu là thông cảm và thấu hiểu dù cho châu tay bạn đang làm giữ vũ khí gì cũng đừng mong đối phương sẽ vì bạn mà đâu hàm. 010 一旦接受，请相信你所选择的不要顾及太多世俗的眼光了，或许他的水利不高，或许他的容颜正在老去，或许他身处平凡的职业，但是不要忘记你曾经因为他的心灵之美而选择了他你的伴侣不是你闲谈时挂在嘴边炫耀的资本，而是要放在心里爱着的人。 Đã nắm lấy tay nhau thì hãy tin vào sự lựa chọn của bạn thân không cần quá để tâm đối ánh mắt của người khác nhìn mình ra sao có thể trình độ của anh ấy không cao có thể khuôn mặt của anh ấy không được cha có thể anh ấy chỉ có một công việc bình thường nhưng bạn đừng quên bạn chọn anh ấy là vì tâm hồn đẹp làm cho bạn rung động người yêu không phải là thứ để bạn tùy Tiện quê không cho những cuộc trò chuyện mà lại đi yêu đi giữ trong trái tim bạn. 011 你可以很爱很爱一个男人，但是要记住他不是你的全部你要留一部分爱自己，不要要被任何人牵着鼻子走，你也不是他的女朴没有必要对男人百依百顺，但是你一定要体贴。 Có thể bạn rất yêu anh ấy nhưng cần phải nhớ rằng anh ấy không phải là tất cả của bạn hãy giữ lại một chút tình yêu cho bản thân đừng để họ có thể dễ dàng rất mỗi bạn bất cứ lúc nào bạn không phải là nô lệ của anh ta cũng không phải phục tùng mọi lời anh ta nói nhưng bạn nhất định phải ân cần chu đáo có thể bạn rất yêu anh ấy nhưng cần phải nhớ rằng anh ấy không phải là tất cả của bạn hãy giữ lại một chút tình yêu cho bản thân đừng để họ có thể dễ dàng dắt mũi bạn bất cứ lúc nào bạn không phải là nô lệ của anh ta cũng không phải phục tùng mọi lời anh ta nói nhưng bạn nhất định phải ân cần chu đáo 012 你爱他吗？爱就告诉他，何必把思念秋胡藏在心底深处，怕样子地位身份不相配，别怕，爱一个人是美好的。 Bạn yêu anh ấy vậy thì hãy nói ra đâu cần phải cân nhắc để tâm đến quá nhiều điều sẽ tính cách giải địa dễ sợ không môn đăng hộ đối đừng sợ yêu một người là điều vô cùng đẹp đẻ. 013 在爱情没开始以前你永远想象不出会那样地爱一个人在爱情没结束，以前你永远想象不出那样的，爱也会消失，在爱情被忘却以前你永远想象不出那样刻骨铭心的爱也会巨流大啖痕迹，在爱情重新开始，以前你永远想象不出还能再一次找到那样的爱情。 Trước khi biết yêu bạn không tưởng tượng được yêu một người là như thế nào trước khi tình yêu mất bạn không tưởng tượng được tình yêu rồi cũng sẽ tan vỡ trước khi tình yêu bị lãng quên bạn không tưởng tượng được một tình yêu đã từng khắc cốt ghi tâm đến giờ cũng chỉ còn lại những ký ước mơ nha trước khi bắt đầu một tình yêu mới và cũng không nghĩ được rằng bạn lại có thể một lần nữa có được tình yêu tuyệt vời đến thế.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_8f7e2a33042252b29caba3dd773d71c2.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_8f7e2a33042252b29caba3dd773d71c2.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Thời Gian Thư Giãn Tận Hưởng Cuộc Sống Theo Chủ Nghĩa Đơn Giản",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=1237",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:20:37 Quản Lý Tài Chính Để Có Một Tương Lai Tốt Đẹp Hơn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=1997",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:33:17 Tự Tin Thái Quá Và Tự Luyến Chưa Chắc Đã Là Chuyện Hay",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=3686",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "01:01:26 Con Người Cần Tình Yêu, Tình Cảm Gia Đình Và Tình Bạn",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=7937",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "02:12:17 Thiết Lập Mối Quan Hệ Chắc Chắn Và Luôn Nở Nụ Cười Trước Những Hỗn Loạn Của Cuộc Đời",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=12083",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:21:23 Trãi Qua Những Thăng Trầm Của Cuộc Sống Mới Cảm Nhận Hạnh Phúc Nhẹ Nhàng",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=15721",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "04:22:01 Người Phụ Nữ Tao Nhã Khí Chất",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=18978",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:16:18 Nơi Làm Việc Là Để Đấu Tranh Thực Hiện Ước Mơ",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=21098",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "05:51:38 Anh Là Người Cô Theo Đuổi Một Cách Phi Thường Nhất",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=22980",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "06:23:00 Hãy Thư Giãn Để Trái Tim Nặng Trĩu Được Thanh Lọc",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Thời Gian Thư Giãn Tận Hưởng Cuộc Sống Theo Chủ Nghĩa Đơn Giản",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=1237",
    "title" : "00:20:37 Quản Lý Tài Chính Để Có Một Tương Lai Tốt Đẹp Hơn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=1997",
    "title" : "00:33:17 Tự Tin Thái Quá Và Tự Luyến Chưa Chắc Đã Là Chuyện Hay",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=3686",
    "title" : "01:01:26 Con Người Cần Tình Yêu, Tình Cảm Gia Đình Và Tình Bạn",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=7937",
    "title" : "02:12:17 Thiết Lập Mối Quan Hệ Chắc Chắn Và Luôn Nở Nụ Cười Trước Những Hỗn Loạn Của Cuộc Đời",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=12083",
    "title" : "03:21:23 Trãi Qua Những Thăng Trầm Của Cuộc Sống Mới Cảm Nhận Hạnh Phúc Nhẹ Nhàng",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=15721",
    "title" : "04:22:01 Người Phụ Nữ Tao Nhã Khí Chất",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=18978",
    "title" : "05:16:18 Nơi Làm Việc Là Để Đấu Tranh Thực Hiện Ước Mơ",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=21098",
    "title" : "05:51:38 Anh Là Người Cô Theo Đuổi Một Cách Phi Thường Nhất",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/7893-1001-buc-thu-cho-tuong-lai-thuviensach.vn.mp3?t=22980",
    "title" : "06:23:00 Hãy Thư Giãn Để Trái Tim Nặng Trĩu Được Thanh Lọc",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}