{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/cong-tu-bay-loi-7892.html",
    "title" : "CÔNG TỬ BẢY LỜI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Huỳnh Quan Thư",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Vợ cậu Bảy Lời một va-ly tiền trong đó chứa toàn giấy bạc bộ lư (loại 100đ tiền có mệnh giá cao nhất thời bấy giờ) nhiều lần chuộc tội cho chồng Nỗi nhọc nhằn của người cha Công tử Lời - Châu Văn Sanh - gốc người Hoa. Cha là Châu Xuyên quê Phúc Kiến (Trung quốc), định cư nhiều đời ở Gò Công. Sau đó gia đình chuyển về Măng Thít (Vĩnh Long). Vốn là một phú hộ, ông Châu Xuyên rất giàu có nhưng không may sau khi có với ông 3 người con vợ ông qua đời. Trong một chuyến đi buôn ở Mỹ Tho ông gặp bà Đào Thị Bòi là một góa phụ 2 con. Hai người kết duyên ăn ở với nhau hạ sinh được một cậu con trai vào năm ông bước vào ngưỡng tuổi 60. Người con chung này là Châu Văn Sanh. Ông từng nói với bà, hai dòng con có đủ trai và gái. Nay có thêm một con chung thì quả là lời (lãi) lắm rồi. Thế là từ đó, Châu Văn Sanh có thêm cái tên Lời, công tử Lời hay cậu Bảy Lời. Chuyện kể rất nhiều về cách làm ăn của ông Châu Xuyên. Là người có duyên buôn bán từ thuở nhỏ, ông Xuyên ngay từ lúc thiếu thời đã từng bán đậu phộng rang, lục lạc, các loại thú như gà, mèo, chó làm bằng đất sét tô màu xanh đỏ gắn trên que tre. Lời lãi từ bán buôn ông tích cóp dần lâu ngày có được số vốn lớn. Cứ thế mà phát triển. Vận may đến với ông, bán cái gì cũng được, cũng hết. Cuộc sống cứ thế khá dần lên ông cùng mẹ mua đất xây một căn nhà ngay trong nhà lồng chợ Cái Nhum. Có nhà ông mở một tiệm thuốc bán các loại thuốc thông thường phục vụ bà con. Nhiều cụ già ở chợ Cái Nhum kể lại, nhiều người bán ế, nhiều ghe thương hồ không bán được hàng, ai nấy đều đến gặp ông nhờ ông giúp đỡ. Ông mua lại tất cả các mặt hàng đó rồi chất ngay trong nhà mình để bán. Ông bán rất nhanh hết và lãi rất khá. Có lần, một ghe đến chợ Cái Nhum bán đá mài. Bán mấy ngày mà chẳng được bao nhiêu. Chủ ghe chán nản định bỏ đi nơi khác. Trước khi đi, họ đến gặp ông nhờ ông mua giúp. Ông đồng ý lấy hết ghe. Hàng chất đầy nhà nhưng cũng chỉ mấy ngày sau người mua đến nườm nượp và mua sạch ngay sau đó. Vốn liếng càng ngày càng tăng. Ông Xuyên mua thêm ruộng cho tá điền thuê. Mỗi năm, lúa ông thu được lên đến hàng chục ngàn giạ. Cậu Bảy Lời chào đời đúng vào giai đoạn cực thịnh của cha. Cậu sinh năm 1911 tại làng Chánh Hội quận Cái Nhum nay là thị trấn Cái Nhum huyện Măng Thít (Vĩnh Long). Theo lời kể của bà Huỳnh Quan Thư nay đã ngoài 70 tuổi - người cháu gọi cậu Bảy Lời bằng dượng - thuở thiếu thời của công tử Lời được cha thương yêu chiều chuộng. Mới 16 tuổi ông đã được sắm cho xe hơi chạy khắp Vĩnh Long. Mỗi tuần ông ngồi xe hơi lên tận Tây Ninh, Biên Hòa, Bình Dương để đi săn. Sẵn xe, công tử Lời ngao du khắp nơi. Cả vùng đất Nam kỳ Lục tỉnh không nơi nào không có dấu chân của ông. Không như những thanh niên con nhà giàu khác ném tiền vào những cuộc vui, công tử Lời dùng những đồng tiền có được từ gia đình để giúp đỡ, cưu mang những mảnh đời có hoàn cảnh khó khăn bi đát.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_40cb0a41a22406cf11d546611863095d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_40cb0a41a22406cf11d546611863095d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7892-cong-tu-bay-loi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7892-cong-tu-bay-loi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}