{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ngoa-ho-tang-long-7885.html",
    "title" : "NGỌA HỔ TÀNG LONG",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Vương Độ Lư",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Ngọa Hổ Tàng Long có nghĩa là rồng nằm cọp núp, nhưng ở đây không chỉ nói về những bậc anh hùng ẩn náu chờ thời cơ để đứng lên vùng vẫy tung hoành hay nói về con hổ thất tình và con rồng bất lực. Cốt truyện xoay quanh hai nhân vật chính trong truyện là nàng Ngọc Kiều Long, con gái một vị đại quan, và La Tiểu Hổ, một thiếu niên không cha không mẹ, sống bằng nghề ăn cướp. Cặp nhân tình trai tài gái sắc, võ nghệ cao cường, can đảm hơn người, thiện lương tốt đẹp, khí cốt kiêu ngạo, và được không ít người giúp đỡ, sau cùng phải chia tay vì không vượt qua chướng ngại là vấn đề đẳng cấp trong hôn nhân, hay là \"môn đăng hộ đối\". *** Câu chuyện xảy ra vào thời nhà Thanh bên Trung Quốc, đời vua Càn Long. Lý Mộ Bạch, một đại cao thủ phái Võ Đang khi đó rửa tay trao thanh kiếm Lục Mệnh lại cho Tề lão gia ở kinh thành Bắc Kinh. Sư phụ của Mộ Bạch là Giang Nam Hạc ngày xưa bị hạ sát bởi Bích Nhãn Hồ Ly. Chuyện phim xoay quanh hai mối tình: Lý Mộ Bạch - Du Tú Liên và Ngọc Kiều Long - La Tiểu Hổ. Một cặp già, một cặp trẻ. Một cặp yêu nhau tha thiết nhưng không cách nào đến được với nhau do rào cản của lễ nghi, danh tiết trong xã hội phong kiến. Một cặp trẻ trung cuồng nhiệt như hai con thiêu thân lao vào nhau. Với thanh kiếm Lục Mệnh là trung tâm của mọi ân oán tình thù. Vào thế kỷ 18 của nhà Thanh Trung Quốc, Lý Mộ Bạch là một đại cao thủ Võ Đang nổi tiếng và Du Tú Liên làm chủ một bảo tiêu cục. Mộ Bạch và Tú Liên có tình cảm với nhau, nhưng vì Tú Liên đã từng đính hôn với người bạn thân đã chết của Mộ Bạch nên hai người cảm thấy bị ràng buộc bởi lòng trung thành với người bạn thân kia và không thể hành động theo tình cảm của họ dành cho nhau. Mộ Bạch, sau khi rửa tay gác kiếm, nhờ Tú Liên trao thanh kiếm Lục Mệnh của anh cho ân nhân Tề lão gia ở kinh thành Bắc Kinh. Năm xưa sư phụ của Mộ Bạch đã bị giết bởi Bích Nhãn Hồ Ly, một người đàn bà tìm cách học các kỹ năng của Võ Đang. Khi ở nhà Tề lão gia, Tú Liên làm quen với Ngọc Kiều Long, con gái của Thống đốc Ngọc giàu có và quyền lực và chuẩn bị kết hôn. Đêm đó, một tên trộm bịt mặt lẻn vào nhà Tề lão gia và ăn trộm thanh kiếm Lục Mệnh. Người hầu của Tề lão gia là Ba và Tú Liên truy đuổi tên trộm đến nhà Thống đốc Ngọc, nơi Bích Nhãn Hồ Ly đóng giả quản gia của Kiều Long suốt nhiều năm qua. Ngay sau đó, Mộ Bạch đến Bắc Kinh và thảo luận với Tú Liên về vụ trộm. Ba làm quen với Sài, một vị quan thanh tra ở tỉnh khác, đi cùng người con gái Mai đến Bắc Kinh để truy bắt Hồ Ly. Tối hôm đó, Hồ Ly thách đấu Ba và hai cha con Sài. Trong cuộc giao chiến, cả ba người sắp bị Hồ Ly sát hại nhưng Mộ Bạch đến ngăn chặn Hồ Ly kịp thời. Trước khi Mộ Bạch có thể giết Hồ Ly, tên trộm bịt mặt xuất hiện lần nữa và giúp đỡ Hồ Ly. Hồ Ly giết chết Sài rồi bỏ chạy cùng tên trộm (người được tiết lộ là Kiều Long). Một kẻ cướp sa mạc tên La Tiểu Hổ đột nhập vào phòng ngủ của Kiều Long và xin cô bỏ trốn cùng anh. Một đoạn hồi tưởng tiết lộ rằng năm xưa, khi Thống đốc Ngọc và gia đình ông đi đến vùng sa mạc phía Tây, Tiểu Hổ và băng cướp của anh đã phục kích đoàn lữ hành và Tiểu Hổ đã giật chiếc lược trên tay Kiều Long. Cô đuổi theo anh đến một hang động để đòi lại chiếc lược. Tuy nhiên, cặp đôi sớm yêu nhau say đắm. Cuối cùng Tiểu Hổ đã thuyết phục Kiều Long trở về với gia đình cô, trước đó anh kể cho cô nghe một truyền thuyết về một người đàn ông nhảy khỏi vách núi để biến điều ước của mình thành sự thật, bởi vì trái tim của người đàn ông trong sạch nên anh ta đã không chết. Tiểu Hổ đến Bắc Kinh để thuyết phục Kiều Long đừng chấp nhận cuộc hôn nhân sắp đặt của cha mẹ cô. Tuy nhiên, Kiều Long từ chối bỏ trốn cùng anh. Sau đó, Tiểu Hổ chặn đường đoàn người đám cưới của Kiều Long, cầu xin cô bỏ trốn cùng anh. Mộ Bạch và Tú Liên thuyết phục Tiểu Hổ đợi Kiều Long trên núi Võ Đang, nơi anh sẽ được an toàn khỏi gia đình của Kiều Long, những người đang giận dữ với anh. Kiều Long sau đó trốn khỏi nhà chồng trong đêm tân hôn. Cải trang trong trang phục nam giới, cô chạm trán một nhóm chiến binh côn đồ trong một quán ăn. Có thanh kiếm Lục Mệnh và kỹ năng chiến đấu siêu hạng, Kiều Long đã đánh bại nhóm chiến binh. Kiều Long đến thăm Tú Liên, người nói với cô rằng Tiểu Hổ đang đợi cô trên núi Võ Đang. Sau một cuộc tranh cãi, hai người phụ nữ bắt đầu đấu tay đôi. Kiều Long sử dụng thanh kiếm Lục Mệnh phá hủy từng vũ khí mà Tú Liên sử dụng, nhưng Tú Liên cũng đã đánh bại Kiều Long bằng thanh kiếm gãy. Khi Tú Liên tỏ lòng thương xót, Kiều Long đã làm cánh tay Tú Liên bị thương. Mộ Bạch đến và đuổi theo Kiều Long vào khu rừng tre. Mộ Bạch đối mặt với Kiều Long và đề nghị cô làm đệ tử mình. Cô kiêu ngạo hứa sẽ nhận anh làm sư phụ nếu anh lấy được thanh kiếm Lục Mệnh từ tay cô trong ba bước. Mộ Bạch đã lấy được thanh kiếm chỉ bằng một động tác, nhưng Kiều Long không chấp nhận anh làm sư phụ. Mộ Bạch ném thanh kiếm xuống thác nước, Kiều Long nhảy xuống theo và được Hồ Ly cứu. Hồ Ly cho Kiều Long vào giấc ngủ say và đưa cô vào một hang động, Mộ Bạch và Tú Liên phát hiện ra cô ở đó. Hồ Ly bất ngờ xuất hiện trở lại và tấn công những người khác bằng phi tiêu tẩm độc. Mộ Bạch dùng thanh kiếm ngăn chặn những phi tiêu và trả thù cho sư phụ bằng cách làm Hồ Ly bị thương nặng, rồi phát hiện ra một phi tiêu đã đâm trúng cổ anh. Trước khi chết, Hồ Ly thú nhận rằng bà muốn giết Kiều Long vì cô đã giấu những kỹ năng Võ Đang để luyện tập một mình. Khi Kiều Long rời đi để chuẩn bị thuốc giải độc thì Mộ Bạch đã sẵn sàng chết. Trước khi trút hơi thở cuối cùng, anh cũng thú nhận tình yêu của mình dành cho Tú Liên. Anh chết trong vòng tay cô khi Kiều Long trở lại, đã quá muộn để cứu anh. Thanh kiếm Lục Mệnh được trả lại cho Tề lão gia. Kiều Long sau đó đến núi Võ Đang và ngủ một đêm với Tiểu Hổ. Sáng hôm sau, Tiểu Hổ thấy Kiều Long đang đứng trên một cây cầu nhìn xuống dãy núi. Nhớ lại truyền thuyết năm xưa, Kiều Long yêu cầu Tiểu Hổ hãy ước một điều ước. Anh ước rằng cả hai sẽ được ở bên nhau khi trở về sa mạc và Kiều Long nhảy khỏi cây cầu.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_ce11ef697f90e75907ec96b0394c145d.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_ce11ef697f90e75907ec96b0394c145d.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/7885-ngoa-ho-tang-long-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/7885-ngoa-ho-tang-long-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}