{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thien-hanh-yeu-chi-134.html",
    "title" : "THIỀN HÀNH YẾU CHỈ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Thích Nhất Hạnh",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục lục Lời đầu sách. 3 Bạn có thể làm được.. 5 Ði mà không tới... 5 Bước chân thanh thản... 5 Rũ bỏ lo lắng... 6 Bước đi trên tịnh độ... 6 Ta Bà là Tịnh Ðộ... 6 Cõi Ta Bà có đầy đủ mầu nhiệm như cõi Tịnh Ðộ... 7 Cái ấn của một vị quốc vương... 7 Bước chân của bạn là quan trọng nhất.. 8 Gió mát thổi dậy từ mỗi bước chân. 8 Tỉnh thức để rũ bỏ.. 9 Cười như mặt Ðức Phật Cười. 9 Chuỗi ngọc. 10 Hơi thở, con số và bước chân... 10 Tốc độ... 11 Lấy thêm thanh khí.. 12 Ði đứng để tiếp hiện sự nghiệp giác ngộ. 12 Sen nở dưới mỗi bước chân... 13 Phép lạ là đi trên mặt đất. 14 Chọn lựa đối tượng. 15 Quán ngữ thay cho con số.. 16 Tương lai nhân loại tùy thuộc vào bước đi của bạn. 17 Hãy để tôi bước bằng hai chân anh.. 18 Thiền hành để được an lạc.. 18 Ði để mọi loài được thấm nhuần lợi lạc... 19 Có thấy có hiểu mới thương.. 19 Ðừng làm lu mờ một nửa pháp thân.. 20 Hãy chọn các vị Bồ Tát làm bạn đồng hành... 21 Thiền phổ này được viết ra theo lời yêu cầu của chính tôi, bởi vì tôi nghỉ rằng sẽ có rất nhiều vị hành giả nhờ đó mà học được phép thiền hành. Trước kia đã có lần tôi đề nghị rồi, nhưng thầy lưỡng lự không muốn viết. Tôi hiểu tại sao thầy lưỡng lự. Khi truyền cho người nào phép thiền hành, thầy thường đích tân chỉ dẫn và thực tập với người ấy. Thường thường thầy chỉ truyền phép này cho một người hoặc hai ba người là cùng. Thầy nói chỉ dẫn phép thiền hành cho một lớp đông thì thường không có hiệu quả. Viết thiền phổ này ra cũng như truyền phép thiền hành cho một số đông. Thầy lưỡng lự là phải. Chính tôi đã được thầy truyền cho phép này một mình, và tôi thấy phải công nhận rằng thiền phổ viết ra không thể so sánh với sự truyền thụ trực tiếp. Tuy nhiên tôi vẫn thỉnh cầu thầy viết. Số người có may mắn được thầy trực tiếp truyền cho phép thiền hành rất ít; cuốn Thiền Hành Yếu Chỉ này tuy không thể thay thế được sự truyền thọ trực tiếp, nhưng vẫn có thể có công năng giúp độc giả nắm được ý chỉ đại cương của phép thiền hành. Học giả có tâm chí có thể nhờ thiền phổ này mà bước được những bước thật dài trên đường tu chứng. Năm ngoái tại am Phương Vân có nhiều người đã từ Hòa Lan, Hoa Kỳ, Thụy Sĩ, v.v.. đến đế được truyền thụ phép thiền hành. Hồi tháng ba và tháng tư năm nay (1983) tại các tiểu bang California, Minnesota và New York, thầy đã truyền phép thiền hành này cho hàng trăm thiền sinh, trong đó đa số là người Hoa Kỳ. Có những thiền sinh đã đi tới trên hai ngàn cây số để được học phép thiền hành. Thiền phổ mà độc giả đang cầm trên tay là một pháp bảo mà giá trị không thể nào lường được. Các vị hành giả nào hết lòng tập luyện chắc chắn sẽ đạt được lợi lạc lớn. Quí vị thường nên đọc thiền phổ này sau mỗi thời gian thiền tập. Tôi cũng mong Thiền Hành Yếu Chỉ được sớm dịch ra ngoại ngữ để thiền sinh các nước được thừa hưởng pháp bảo này. Mong rằng mấy lời thô lậu này có thể giúp cho độc giả thấy được tầm quan trọng của tác phẩm tuy nhỏ bé, mà tôi biết sẽ có tác dụng rất lớn. Xóm Hạ Làng Hồng, tiết Trung Thu Quý Hợi, Chơn Lễ Lê Nguyên Thiều kính đề</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_48ab96d9770a6e99963b7d86f1f2c20c.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_48ab96d9770a6e99963b7d86f1f2c20c.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/134-thien-hanh-yeu-chi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/134-thien-hanh-yeu-chi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}