{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-12717.html",
    "title" : "THÀNH CÁT TƯ HÃN VÀ SỰ HÌNH THÀNH THẾ GIỚI HIỆN ĐẠI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Jack Weatherford",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>THÀNH CÁT TƯ HÃN là nhà chinh phạt vĩ đại nhất trong lịch sử thế giới. Không nhà chinh phạt phương Tây nào chinh phục được dù chỉ một nửa số dân hay đất đai của Thành Cát Tư Hãn. Sau khi đế quốc của ông ra đời vào năm 1206, nó tiếp tục mở rộng suốt gần một thế kỷ, và cuối cùng kéo từ Thái Bình Dương tới Địa Trung Hải, và từ Bắc Băng Dương tới Biển Ả-rập. Đế quốc Mông Cổ là đế quốc duy nhất trong lịch sử bao gồm cả Trung Quốc và Nga, cũng như nhiều đất nước nhỏ hơn từ Triều Tiên tới Iran, Afghanistan, Syria, Iraq và Thổ Nhĩ Kỳ. Với một đội quân chỉ vỏn vẹn mười vạn lính, quân Mông Cổ đánh bại các đế quốc hàng triệu lính. Dường như không đất nước nào có thể chống lại đội quân Mông Cổ hùng mạnh. Chỉ có một thất bại lớn duy nhất trong các cuộc chinh phục của Mông Cổ: Việt Nam. Đi ngựa bằng đường bộ từ Trung Quốc, rồi bằng tàu băng qua đại dương, quân Mông Cổ đã nhiều lần cố gắng xâm chiếm các vương quốc thuộc Việt Nam ngày nay, và dù họ thắng vài trận đánh, họ không bao giờ có thể sáp nhập Việt Nam vào đế quốc của mình. Mông Cổ cũng thất bại khi xâm lược Nhật Bản và Java bằng đường biển, nhưng Việt Nam là nơi duy nhất họ thất bại cả trên đất liền và biển khơi. Hầu hết các quốc gia tan rã và thất thủ khi Mông Cổ xâm lược, nhưng Việt Nam đoàn kết lại và lần đầu xuất hiện trên trường thế giới. Dù tôi chỉ là một người nước ngoài với rất ít hiểu biết về lịch sử Việt Nam, tôi thấy rằng có vẻ thời Nguyên Mông là một trong những giai đoạn quan trọng nhất lịch sử Việt Nam. Các cuộc chiến chống quân Nguyên đã gắn kết những nhóm người rất khác nhau ở các vương quốc khác nhau lại để bắt đầu tạo nên đất nước Việt Nam hiện đại. Triều Nguyên Mông là khởi điểm cho thời kỳ hiện đại của Việt Nam, và nâng vị thế nước này lên cao hơn nhiều so với các vương quốc nhỏ hơn trước đó. Tôi cũng thấy một ảnh hưởng quan trọng thứ hai của thời kỳ này tới lịch sử Việt Nam. Nhà Nguyên tồn tại tới năm 1368, và trong phần lớn thời gian này họ cai trị Trung Hoa và Triều Tiên ở Đông Á, cũng như Iran và Iraq ở Tây Á, nhưng để kết nối hai phần này của đế quốc bằng đường biển, họ cần quan hệ hòa hữu với Việt Nam. Do vậy, Việt Nam trở thành một phần quan trọng của hệ thống kinh tế thế giới mới ra đời này. Tàu nhà Nguyên cần dừng ở cảng Việt Nam để lấy đồ tiếp tế, và nhà Nguyên cần phải hợp tác với Việt Nam. Việt Nam trở thành một phần không thể thiếu trên Con đường Tơ lụa trên biển liên kết Đông Á và Indonesia với Ấn Độ, Tây Á, bán đảo Ả-rập và châu Phi. Triều đại Nguyên Mông là khi Việt Nam tự chứng tỏ các bạn là một đất nước hùng mạnh về chính trị, quân sự và kinh tế. Tôi cũng có một lý do nữa để viết lời tựa đặc biệt này cho ấn bản tiếng Việt của cuốn sách này. Lý do này rất cá nhân. Khi tôi còn trẻ, cha tôi đã tham gia cuộc chiến ở Việt Nam. Ông đã tham gia Thế chiến II chống quân Phát xít, và dù chỉ là một người lính bình thường với học thức thấp, ông vẫn rất tự hào vì đã phục vụ đất nước mình với tư cách người lính. Ông đã lớn tuổi hơn khi tới Việt Nam, và chỉ là một đầu bếp. Khi cha tôi trở về từ Việt Nam, tôi đã đủ tuổi nhập ngũ, nhưng cha không cho tôi đi. Ông nói rằng cuộc chiến này là sai trái. Ông đã tham gia vào cuộc chiến, các con trai ông không nên đi. Chúng ta không nên tham chiến. Cha tôi trở về từ Việt Nam và bị nhiễm chất độc màu da cam do quân đội Hoa Kỳ đã rải bom hóa học xuống đây. Ông chết một cách chậm chạp, khó khăn và đầy đau đớn. Một cách từ từ, tôi cùng sáu anh chị em nhìn cha chết bởi cuộc chiến kinh khủng này. Vào thời gian đó, tôi nhìn thấy những tổn hại mà cuộc chiến này gây ra cho cha và gia đình tôi. Dù chiến tranh đã lùi xa, nỗi đau vẫn còn lại. Nhưng chúng tôi chỉ là một gia đình nhỏ. Tôi biết ở Việt Nam, hàng triệu người phải chịu những nỗi đau còn tồi tệ hơn, và nỗi đau của họ vẫn còn tiếp tục rất lâu sau khi những trái bom ngừng rơi và lính Mỹ đã trở về nhà. Từ chương sách buồn này trong cuộc đời cha tôi, tôi học được cách tôn trọng người Việt Nam, cả vì nỗi đau và lòng dũng cảm của họ. Tôi mong rằng nước Mỹ sẽ không bao giờ dùng những vũ khí này chống lại bất kỳ ai khác, và tôi hi vọng rằng sau giai đoạn đau buồn này trong lịch sử hai nước, chúng ta có thể mãi trở thành bạn. Không bên nào nên quên lãng cuộc chiến, nhưng chúng ta không nên để hồi ức này cản trở việc cả hai trở thành đồng minh trong tương lai. Người dân và quân đội Việt Nam đã cho thấy lòng dũng cảm phi thường khi chống lại quân Mông Cổ tấn công bằng đường bộ và đường biển vào thế kỷ mười ba. Người dân và quân đội Việt Nam đã cho thấy lòng dũng cảm phi thường khi chống lại quân đội Mỹ tấn công bằng đường biển và đường không vào thế kỷ hai mươi. Người dân Việt Nam đã đấu tranh quật cường để giành được độc lập và tự do trong quá khứ. Họ xứng đáng có được vị trí độc tôn trong lịch sử thế giới và trong hệ thống hiện đại toàn cầu. Tôi hy vọng Việt Nam giờ đây sẽ mãi mãi mạnh mẽ, độc lập và tự do mà không cần phải tham gia cuộc chiến nào nữa. Mong Việt Nam sẽ mãi tồn tại trong thịnh vượng và hòa bình! *** Thành Cát Tư Hãn là một Khắc Hãn Mông Cổ. Ông là nhà quân sự lỗi lạc và quan trọng của lịch sử thế giới. Ông được người Mông Cổ dành cho sự tôn trọng cao nhất, là vị lãnh đạo đã kết thúc hàng thế kỷ các cuộc giao tranh, mang lại sự thống nhất cho các bộ lạc ở vùng Đông Bắc Á năm 1206. 'Viết nên số phận mình' Jack Weatherford viết trong Thành Cát Tư Hãn rằng: “Định mệnh không trao số phận cho Thành Cát tư Hãn, tự tay ông đã viết nên số phận mình”. Bằng những nghiên cứu kỹ lưỡng, ghi chép cẩn thận, Jack Weatherford đã tái dựng hình ảnh một Thành Cát Tư Hãn sinh động, chân thực từ khi ông còn là cậu bé Thiết Mộc Chân, sống trong cảnh mồ côi cha, tự mình đương đầu với những hận thù khắc nghiệt trên vùng đất thảo nguyên mênh mông, cho đến khi trưởng thành, đánh bại kẻ thù lớn nhất, Trác Mộc Hợp cùng các thế lực thù định xung quanh, trở thành Khắc Hãn của Mông Cổ. Jack Weatherford chứng minh sức mạnh của Mông Cổ bằng cách chỉ ra cách sắp xếp quân đội một cách hiện đại và khoa học của Thành Cát Tư Hãn. “Ông tổ chức quân lính thành các đội mười người gọi là arban, và họ sẽ là anh em của nhau… Mười đội họp thành một đoàn 100 người, gọi là zagun. Một người trong số đó được bầu làm thủ lĩnh. Và như các gia đình lớn hợp lại thành dòng họ\". “Qua quân đội, toàn bộ bộ lạc Mông Cổ hợp thành một”. Cách xây dựng của Thành Cát Tư Hãn được đánh giá là rất “cấp tiến” đã khiến cho Mông Cổ liên kết chặt chẽ với nhau, tạo thành khối thống nhất, giàu có và hùng mạnh. Tác giả cũng nhấn mạnh về việc xây dựng đế chế xuyên lục địa với những nền văn hóa đá dạng của Thành Cát Tư Hãn. Thành Cát Tư Hãn Thiết Mộc Chân không bao giờ tin tưởng giới quý tộc, nên thường cho quân đội giết sạch, và sử dụng những thành phần đối lập với tầng lớp quý tộc vào bộ máy cai trị nhà nước sau khi chiếm được các thành phố hoặc quốc gia trên thế giới. Và để hình thành đế chế của mình, quân Mông Cổ thường phá hủy toàn bộ thành phố và hệ thống thủy lợi của các vùng nông nghiệp xung quanh. Họ cũng thu nạp tất cả công nhân lành nghề, các nhà giáo dục, và gửi tới Mông Cổ hoặc bất cứ vùng đất nào họ cần. Trong cuốn sách, Weatherford ưu ái khi viết về Thành Cát Tư Hãn. Ông viết: “Sẽ hợp lý hơn nếu miêu tả Thành Cát Tư Hãn là người phá hủy các thành phố thay vì là kẻ giết người đẫm máu”. Xoay quanh đó, ông cũng đưa ra những dẫn chứng, để cho thấy số người mà quân Mông Cổ đã tàn sát, theo số liệu của nhiều nhà sử học là “không có căn cứ xác thực”. Ông cho rằng thực tế số người bị sát hại ít hơn rất nhiều. Thành Cát Tư Hãn độc ác hay vĩ đại, lịch sử có lẽ đã bàn nhiều, nhưng có một điều không ai có thể phủ nhận, ông chính là người đã thống nhất các bộ lạc rời rạc của Mông Cổ thành đế quốc Mông Cổ, hùng cường tiến vào thế giới hiện đại, tạo dựng được dấu ấn cho riêng mình. Những nốt trầm lắng đọng Thành Cát Tư Hãn suốt đời sống trên lưng ngựa, rong ruổi qua biết bao nhiêu trận chiến, nhưng cuộc đời ông cũng có những nốt trầm rung động. Jack Weatherford thể hiện được sự quan sát tinh tế của mình khi miêu tả mối tình của Thành Cát Tư Hãn Thiết Mộc Chân và người vợ đầu tiên Bột Nhi Thiếp. Thiết Mộc Chân và Bột Nhi Thiếp được hứa gả cho nhau khi còn nhỏ. Thiết Mộc Chân theo lệ phải ở rể, nhưng sau khi cha chết, ông vội vã trở về quê nhà. Từ đó, hai người biệt tin nhau suốt 7 năm. Khi trưởng thành, Thiết Mộc Chân quay lại tìm vợ mình, ông ngỡ ngàng khi Bột Nhi Thiếp vẫn đợi mình. Tình yêu sâu nặng, thủy chung của họ được đánh dấu bằng sự kiện Bột Nhi Thiếp bị những người của bộ lạc Miệt Nhi Khiết cướp đi, và bộ lạc nhỏ bé của Thiết Mộc Chân bị đe dọa. Như bao câu chuyện cướp vợ trên thảo nguyên khác, ai cũng nghĩ rằng Thiết Mộc Chân sẽ từ bỏ Bột Nhi Thiết, để bảo vệ sự an toàn của bộ lạc và ông có thể dễ dàng lấy vợ khác. Nhưng Thiết Mộc Chân đã có quyết định táo bạo, thể hiện tình yêu mãnh liệt đậm chất “drama” trong cuộc đời Thành Cát Tư Hãn. Tác giả Jack Weatherford đã miêu tả cảnh Thiết Mộc Chân sau khi đem quân quay lại và đánh cho Miệt Nhi Khất tan tác, đã “chạy khắp các trại và gọi tên Bột Nhi Thiết”. “…. giữa cảnh loạn lạc bao quanh nàng, Bột Nhi Thiếp chợt nghe thấy tiếng ai đó gọi tên mình và nhận ra đó là giọng của Thiết Mộc Chân. Nàng nhảy ra khỏi chiếc xe kéo, chạy xuyên màn đêm tới nơi phát ra giọng nói... để rồi hai người lao vào lòng nhau, ôm nhau thắm thiết”. Như lời của Tiêu Phong trong bộ phim Thiên Long Bát Bộ: \"Cuộc đời một đại anh hùng, đáng kể nhất là có được hồng nhan tri kỷ\", tình yêu với người vợ Bột Nhi Thiết, có lẽ cũng chính là điểm lặng, bình an và đẹp đẽ trong cuộc đời của Thành Cát Tư Hãn. Vì có những khoảnh khắc ấy, cuốn sách dịu đi giữa những chém giết, tranh đoạt, giữa cảnh tan tác đổ nát, và hơn hết khiến chân dung Thành Cát Tư Hãn, trở nên đa chiều, hấp dẫn hơn. Thành Cát Tư Hãn được viết bằng lối văn hấp dẫn, uyển chuyển “vừa mang tính ký sự vừa mang tính sử thi” (Washington Post), dẫn dụ người đọc vào không gian rộng lớn của thảo nguyên, khám phá những bí ẩn kỳ vĩ về cuộc đời huyền thoại của vị Khắc Hãn vĩ đại nhất trong lịch sử Mông Cổ - Thành Cát Tư Hãn.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_5e443b8f8380775ea0dd436872c26d36.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_5e443b8f8380775ea0dd436872c26d36.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/12717-thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-thuviensach.vn.mp3?t=0",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "00:00:00 Phần 1: Nỗi Kinh Hoàng Ngự Trị Thảo Nguyên.",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/12717-thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-thuviensach.vn.mp3?t=14109",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "03:55:09 Phần 2: Chinh Phục Âu Châu - Thế Chiến Mông Cổ Bắt Đầu.",
    "properties" : null,
    "alternate" : null
  }, {
    "href" : "https://thuviensach.vn/img/audio/12717-thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-thuviensach.vn.mp3?t=29737",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "08:15:37 Phần 3: Thế Giới Thức Tỉnh - Hốt Tất Liệt Và Đế Chế Mông Cổ Mới - Phần Kết.",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/12717-thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-thuviensach.vn.mp3?t=0",
    "title" : "00:00:00 Phần 1: Nỗi Kinh Hoàng Ngự Trị Thảo Nguyên.",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/12717-thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-thuviensach.vn.mp3?t=14109",
    "title" : "03:55:09 Phần 2: Chinh Phục Âu Châu - Thế Chiến Mông Cổ Bắt Đầu.",
    "children" : [ ]
  }, {
    "href" : "https://thuviensach.vn/img/audio/12717-thanh-cat-tu-han-va-su-hinh-thanh-the-gioi-hien-dai-thuviensach.vn.mp3?t=29737",
    "title" : "08:15:37 Phần 3: Thế Giới Thức Tỉnh - Hốt Tất Liệt Và Đế Chế Mông Cổ Mới - Phần Kết.",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}