{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/tay-du-ky-1160.html",
    "title" : "TÂY DU KÝ",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ngô Thừa Ân",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong tiểu thuyết, Trần Huyền Trang (陳玄奘) được Quan Âm Bồ Tát bảo đến Tây Trúc (Ấn Độ) thỉnh kinh Phật giáo mang về Trung Quốc. Theo ông là 4 đệ tử - một khỉ đá tên Tôn Ngộ Không (孫悟空), một yêu quái nửa người nửa lợn tên Trư Ngộ Năng (豬悟能) và một thủy quái tên Sa Ngộ Tĩnh (沙悟淨) - họ đều đồng ý giúp ông thỉnh kinh để chuộc tội. Con ngựa Huyền Trang cưỡi cũng là một hoàng tử của Long Vương (Bạch Long Mã). Những chương đầu thuật lại những kì công của Tôn Ngộ Không, từ khi ra đời từ một hòn đá ở biển Hoa Đông, xưng vương ở Hoa Quả Sơn, tìm sư học đạo, đại náo thiên cung, sau đó bị Phật Tổ Như Lai bắt nhốt trong Ngũ Hành Sơn 500 năm. Truyện kể lại Huyền Trang trở thành một nhà sư ra sao và được hoàng đế nhà Đường gửi đi thỉnh kinh sau khi hoàng đế thoát chết.[cần dẫn nguồn] Phần tiếp của câu chuyện kể về các hiểm nguy mà thầy trò Đường Tam Tạng phải đối đầu, trong đó nhiều yêu quái là đồ đệ của các vị Tiên, Phật. Một số yêu tinh muốn ăn thịt Huyền Trang, một số khác muốn cám dỗ họ bằng cách biến thành những mỹ nhân. Tôn Ngộ Không phải sử dụng phép thuật và quan hệ của mình với thế giới yêu quái và Tiên, Phật để đánh bại các kẻ thù nhiều mánh khóe, như Ngưu Ma Vương hay Thiết Phiến Công chúa,... Cuối cùng khi đã đến cửa Phật, thầy trò họ lại phải đổi Bát vàng của Hoàng đế Đường Thái Tông tặng để nhận được kinh thật. Đây cũng được tính là một khổ nạn cho bốn thầy trò. Khi qua sông Thông Thiên, Tam Tạng gặp lại Lão Rùa năm xưa chở ông qua sông. Khi đang chở Tam Tạng qua giữa sông, Lão Rùa hỏi Tam Tạng rằng ông có hỏi Phật Tổ giúp lão rằng bao giờ lão tu đắc chính quả không, vì Tam Tạng quên hỏi nên bị Lão Rùa hất cả bốn thầy trò lẫn kinh văn xuống sông. Kinh văn bị ướt, sau khi phơi khô một số bị rách. Vì thế mà kinh về đến Trung thổ không được toàn vẹn. Bốn nhân vật chính, từ trái sang phải: Tôn Ngộ Không, Huyền Trang, Trư Ngộ Năng, Sa Ngộ Tĩnh và Bạch Long mã Hồi thứ nhất: Gốc thiêng ấp ủ nguồn rộng chảy - Tâm tính sửa sang đạo lớn sinh. Hồi thứ hai: Thấu lẽ Bồ Đề là diệu lý - Bỏ ma về gốc ấy nguyên thần. Hồi thứ ba: Bốn biển nghìn non đều sợ phục - Mười loại âm ti thảy xóa tên. Hồi thứ tư: Quan phong Bật Mã lòng đâu thỏa - Tên gọi Tề Thiên dạ chẳng yên. Hồi thứ năm: Loạn vườn đào Đại Thánh trộm thuốc tiên - Về thiên cung các thần bắt yêu quái. Hồi thứ sáu: Quan Âm dự hội hỏi nguyên nhân - Tiểu Thánh trổ tài bắt Đại Thánh. Hồi thứ bảy: Đại Thánh trốn khỏi lò bát quái - Hầu vương giam dưới núi Ngũ hành. Hồi thứ tám: Phật Tổ tạo kinh truyền cực lạc - Quan Âm vâng mệnh đến Tràng An. Hồi thứ chín: Trần Quang Nhị nhậm chức gặp nạn - Sư Giang Lưu phục thù báo ơn. Hồi thứ mười: Lão Long vương vụng kế phạm phép trời - Ngụy Thừa tướng gửi thư nhờ âm sứ. Hồi thứ mười một: Chơi âm phủ Thái Tông về trần - Dâng quả bí Lưu Toàn gặp vợ. Hồi thứ mười hai: Vua Đường lòng thành mở đại hội - Quan Âm hiển thánh hóa Kim Thiền. Hồi thứ mười ba: Sa hang cọp Kim Tinh cứu thoát - Núi Song Xoa Bá Khâm mời sư. Hồi thứ mười bốn: Lòng vượn theo đường chính - Sáu giặc mất tăm hơi. Hồi thứ mười lăm: Núi Xà Bàn các thần ngầm giúp - Khe Ưng Sầu long mã thắng cương. Hồi thứ mười sáu: Viện Quan Âm, các sư lừa bảo bối - Núi Hắc Phong, yêu quái lấy trộm cà sa. Hồi thứ mười bảy: Tôn Hành Giả đại náo núi Hắc Phong - Quan Thế Âm thu phục yêu tinh gấu. Hồi thứ mười tám: Chùa Quan Âm, Đường Tăng thoát nạn - Thôn Cao Lão, Đại Thánh trừ ma. Hồi thứ mười chín: Động Vân Sạn, Ngộ Không thu Bát Giới - Núi Phù Đồ, Tam Tạng nhận Tâm kinh. Hồi thứ hai mươi: Núi Hoàng Phong, Đường Tăng gặp nạn - Giữa rừng thẳm, Bát Giới lập công Hồi thứ hai mươi mốt: Hộ pháp dựng nhà lưu Đại Thánh - Tu Di Linh Cát bắt yêu ma. Hồi thứ hai mươi hai: Bát Giới đại chiến sông Lưu Sa - Mộc Soa vâng lệnh bắt Ngộ Tĩnh. Hồi thứ hai mươi ba: Tam Tạng không quên gốc - Bốn Thánh thử lòng thiền. Hồi thứ hai mươi tư: Núi Vạn Thọ, Đại tiên lưu bạn cũ - Quán Ngũ Trang, Hành Giả trộm nhân sâm. Hồi thứ hai mươi lăm: Trấn Nguyên đại tiên đuổi bắt người lấy kinh - Tôn Hành Giả đại náo Ngũ Trang quán. Hồi thứ hai mươi sáu: Khắp ba đảo, Ngộ Không tìm thuốc - Nước Cam Lộ, Bồ Tát chữa cây. Hồi thứ hai mươi bảy: Thây ma ba lượt trêu Tam Tạng - Đường Tăng giận đuổi Mỹ Hầu Vương. Hồi thứ hai mươi tám: Núi Hoa Quả lũ yêu tụ nghĩa - Rừng Hắc Tùng Tam Tạng gặp ma. Hồi thứ hai mươi chín: Thoát nạn Giáng Lưu sang nước khác - Đội ơn Bát Giới chuyển non ngàn. Hồi thứ ba mươi: Tà ma phạm chính đạo - Tiểu Long nhớ Ngộ Không. Hồi thứ ba mươi mốt: Trư Bát Giới lấy nghĩa khích Hầu Vương - Tôn Ngộ Không dùng mưu hàng yêu quái. Hồi thứ ba mươi hai: Núi Bình Đính, Công tào truyền tín - Động Liên Hoa, Bát Giới gặp tai. Hồi thứ ba mươi ba: Ngoại đạo mê chân tính - Nguyên thần giúp bản tâm. Hồi thứ ba mươi tư: Ma vương giỏi mẹo khốn Hầu Vương - Đại Thánh khéo lừa thay bảo bối. Hồi thứ ba mươi lăm: Ngoại đạo ra oai lừa tính thẳng - Ngộ Không được báu thắng yêu ma. Hồi thứ ba mươi sáu: Ngộ Không xử đúng muôn duyên phục - Đạo tà phá bỏ thấy trăng soi. Hồi thứ ba mươi bảy: Đêm khuya vua quỷ cầu Tam Tạng - Hóa phép Ngộ Không dắt trẻ thơ. Hồi thứ ba mươi tám: Trẻ thơ hỏi mẹ tà hay chính - Kim Mộc thăm dò rõ thực hư. Hồi thứ ba mươi chín: Một hạt linh đơn xin thượng giới - Ba năm vua cũ lại hồi sinh. Hồi thứ bốn mươi: Trẻ thơ bỡn cợt lòng thiền rối - Vượn cắp đao về Mộc mẫu trơ Hồi thứ bốn mươi mốt: Hành Giả gặp lửa thua - Bát Giới bị ma bắt. Hồi thứ bốn mươi hai: Đại Thánh ân cần cầu Bồ Tát - Quan Âm từ thiện trói Hồng Hài. Hồi thứ bốn mươi ba: Ma sông Hắc Thủy bắt Tam Tạng - Rồng biển Tây Dương tóm Đà Long. Hồi thứ bốn mươi bốn: Thần thông vận phép đun xe nặng - Tâm chính trừ yêu vượt cổng cao. Hồi thứ bốn mươi lăm: Quán Tam Thanh, Đại Thánh lưu danh - Nước Xa Trì, Hầu Vương hóa phép. Hồi thứ bốn mươi sáu: Ngoại đạo cậy tài lừa chính pháp - Ngộ Không hiển thánh diệt tà ma. Hồi thứ bốn mươi bảy: Thánh Tăng đêm vướng sông Thông Thiên - Hành Giả thương tình cứu con trẻ. Hồi thứ bốn mươi tám: Ma nổi gió hàn sa tuyết lớn - Sư mong bái Phật giẫm băng dày. Hồi thứ bốn mươi chín: Tam Tạng gặp nạn chìm đáy sông - Quan Âm trừ tai hiện làng cá. Hồi thứ năm mươi: Tình loạn, tính theo vì ái dục - Thần mờ, tâm động gặp yêu ma. Hồi thứ năm mươi mốt: Nghìn mưu Đại Thánh thành vô dụng - Nước lửa không công khó diệt ma. Hồi thứ năm mươi hai: Ngộ Không đại náo động Kim Đâu - Như Lai ngầm mách cho ông chủ. Hồi thứ năm mươi ba: Uống nước sông, Tam Tạng mang nghén quỷ - Đi lấy nước, Sa Tăng giải thai ma. Hồi thứ năm mươi tư: Tam Tạng sang Tây qua nước gái - Ngộ Không lập mẹo thoát trăng hoa. Hồi thứ năm mươi lăm: Dâm tà bỡn cợt Đường Tam Tạng - Đứng đắn tu trì chẳng hoại thân. Hồi thứ năm mươi sáu: Điên lòng trừ giặc cỏ - Mê đạo đuổi Ngộ Không. Hồi thứ năm mươi bảy: Núi Lạc Già, Hành Giả thật kể khổ - Động Thủy Liêm, Hầu Vương giả đọc văn. Hồi thứ năm mươi tám: Nhị tâm làm loạn càn khôn rộng - Một thể khó tu tịch diệt chân. Hồi thứ năm mươi chín: Tam Tạng gặp Hỏa Diệm Sơn nghẽn lối - Hành Giả lần đầu mượn quạt Ba Tiêu. Hồi thứ sáu mươi: Ma vương ngừng đánh đi dự tiệc rượu - Hành Giả hai lần mượn quạt Ba Tiêu. Hồi thứ sáu mươi mốt: Bát Giới giúp sức đánh bại yêu quái - Hành Giả lần ba mượn quạt Ba Tiêu. Hồi thứ sáu mươi hai: Tắm bụi rửa tâm lên quét tháp - Bắt ma về chủ ấy tu thân. Hồi thứ sáu mươi ba: Hai sư diệt quái náo long cung - Các thánh trừ tà thu bảo bối. Hồi thứ sáu mươi tư: Núi Kinh Cát, Ngộ Năng gắng sức - Am Mộc Tiên, Tam Tạng làm thơ. Hồi thứ sáu mươi lăm: Yêu ma bày đặt Lôi Âm giả - Thầy trò đều gặp ách nạn to. Hồi thứ sáu mươi sáu: Các thần gặp độc thủ - Di Lặc trói yêu ma. Hồi thứ sáu mươi bảy: Cứu xóm Đà La thiền tính vững - Thoát đường ô uế đạo tâm trong. Hồi thứ sáu mươi tám: Nước Chu Tử, Đường Tăng bàn đời trước - Chữa quốc vương, Hành Giả đóng thầy lang. Hồi thứ sáu mươi chín: Hành Giả nửa đêm điều thuốc tễ - Quân vương trên tiệc kể yêu ma. Hồi thứ bảy mươi: Yêu ma rung vòng tung khói lửa - Hành Giả trộm nhạc tính mẹo lừa. Hồi thứ bảy mươi mốt: Hành Giả giả danh hàng quái sấu - Quan Âm hiện tướng phục Ma vương. Hồi thứ bảy mươi hai: Động Bàn Ty bảy tinh mê gốc - Suối Trạc Cấu Bát Giới quên hình. Hồi thứ bảy mươi ba: Hận cũ bởi tình, gây nên đầu độc mới - Đường Tăng gặp nạn, Tỳ Lam phá hào quang. Hồi thứ bảy mươi tư: Trường Canh truyền báo ma hung dữ - Hành Giả ra tay trổ phép tài. Hồi thứ bảy mươi lăm: Hành Giả khoan thủng bình âm dương - Ma chúa theo về chân đại đạo. Hồi thứ bảy mươi sáu: Hành Giả tha về, ma theo tính cũ - Ngộ Năng cùng đánh, quái vẫn tâm xưa. Hồi thứ bảy mươi bảy: Yêu ma lừa bản tính - Nhất thể bái chân như. Hồi thứ bảy mươi tám: Nước Tỳ Khưu thương trẻ, khiến âm thần - Điện Kim Loan biết ma, bàn đạo đức. Hồi thứ bảy mươi chín: Tìm hang bắt quái gặp Thọ Tinh, Ra điện dạy vua mừng nhận trẻ. Hồi thứ tám mươi: Gái đẹp thèm lấy chồng, mừng được sánh đôi - Ngộ Không bảo vệ thầy, biết ngay yêu quái. Hồi thứ tám mươi mốt: Chùa Trấn Hải, Ngộ Không biết quái - Rừng Hắc Tùng, đồ đệ tìm thầy. Hồi thứ tám mươi hai: Gái đẹp tìm cách lấy chồng - Sư phụ bền lòng giữ đạo. Hồi thứ tám mươi ba: Ngộ Không biết rõ đầu đuôi - Gái đẹp lại về bản tính. Hồi thứ tám mươi tư: Khó diệt nhà sư tròn giác ngộ - Phép vương thành đạo thể theo trời. Hồi thứ tám mươi lăm: Hành Giả đố kỵ lừa Bát Giới - Ma vương bày mẹo bắt Đường Tăng. Hồi thứ tám mươi sáu: Bát Giới giúp oai trừ quái vật - Ngộ Không trổ phép diệt yêu tà. Hồi thứ tám mươi bảy: Quận Phượng Tiên khinh trời bị hạn - Tôn Đại Thánh khuyến thiện làm mưa. Hồi thứ tám mươi tám: Thiền đến Ngọc Hoa thi võ nghệ - Ba trò xin phép nhận môn đồ. Hồi thứ tám mươi chín: Quái Hoàng Sư hỏng mất hội đinh ba - Ba đồ đệ đại náo núi Đầu Báo. Hồi thứ chín mươi: Quái Sư Tử bắt thầy trò Tam Tạng - Tiên Thiên Tôn thu yêu quái chín đầu. Hồi thứ chín mươi mốt: Phủ Kim Bình đêm nguyên tiêu xem hội - Động Huyền Anh Đường Tam Tạng khai cung. Hồi thứ chín mươi hai: Ba sư đại chiến núi Thanh Long - Bốn sao vây bắt quái tê giác. Hồi thứ chín mươi ba: Vườn Cấp Cô hỏi cổ bàn nguồn - Nước Thiên Trúc chầu vua được vợ. Hồi thứ chín mươi tư: Bốn sư dự tiệc vườn thượng uyển - Một quái mơ màng tình ái vui. Hồi thứ chín mươi lăm: Giả hợp chân hình bắt thỏ ngọc - Chân âm về chính gặp nguồn thiêng. Hồi thứ chín mươi sáu: Khấu viên ngoại mừng đãi cao tăng - Đường trưởng lão không màng phú quý. Hồi thứ chín mươi bảy: Vàng mang trả gây thành tai họa - Thánh hiện hồn cứu thoát cao tăng. Hồi thứ chín mươi tám: Vượn ngựa thục thuần nay thoát xác - Công quả viên mãn gặp Như Lai. Hồi thứ chín mươi chín: Tám mươi mốt nạn yêu ma hết - Vẹn tròn công quả đạo về nguồn. Hồi thứ một trăm: Về thẳng phương Đông - Năm Thánh thành Phật.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_b164b4ecf93c23bff44d16e122c88d4f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_b164b4ecf93c23bff44d16e122c88d4f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1160-tay-du-ky-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1160-tay-du-ky-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}