{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/truyen-thuyet-ve-bo-tat-quan-the-am-318.html",
    "title" : "TRUYỀN THUYẾT VỀ BỒ TÁT QUÁN THẾ ÂM",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Minh Tiến",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>LỜI GIỚI THIỆU Bồ Tát Quán Thế Âm là một trong những hình tượng gần gũi nhất với hầu hết tín đồ Phật giáo, dù ở bất cứ nơi đâu, dù thuộc tầng lớp nào. Ngài là biểu tượng của lòng đại bi, nền tảng của mọi công hạnh tu tập, mà cũng là chỗ nương cậy mong cầu cứu khổ của tất cả chúng sinh. Vì thế, các bậc hành giả khi tu tập đều quy hướng về Ngài như một tấm gương sáng để noi theo, mà tất cả chúng sinh đang khổ đau cũng quy hướng về Ngài để được chở che, dắt dẫn. Cho nên, chúng ta cũng không lấy gì làm lạ khi từ kẻ quê mùa cho đến hàng trí giả, ai ai cũng thường cung kính niệm tưởng đến Ngài. Hình ảnh Bồ Tát Quán Thế Âm Đại Từ Đại Bi được miêu tả trong rất nhiều kinh luận, đặc biệt là ở phẩm Phổ môn trong kinh Pháp hoa, nhưng đối với hầu hết những người dân quê chất phác thì họ thường không được biết đến Ngài qua việc học tập, nghiên cứu kinh luận, mà là trực tiếp qua những câu chuyện kể hoặc sự hiển linh của ngài trong cuộc đời mà họ đã có lần được trực tiếp chứng kiến, trải qua hoặc nghe người thân kể lại. Sự linh cảm của Bồ Tát Quán Âm cứu khổ cứu nạn bao giờ cũng chứng minh rõ ràng cho câu “hữu thành tất ứng” (có tâm chí thành chắc chắn sẽ được ứng nghiệm), nên là người Phật tử hầu như không ai hoài nghi về sự cảm ứng nhiệm mầu khi cầu khấn vị Bồ Tát này. Những câu chuyện kể về sự hiển linh cảm ứng của Bồ Tát Quán Thế Âm có thể nói là rất nhiều, từ những chuyện xa xưa truyền lại cho đến những chuyện vừa xảy ngay trong đời hiện tại này; mỗi mỗi đều cho thấy lòng đại từ đại bi và bản nguyện cứu khổ cứu nạn của Ngài là bất khả tư nghị, là nhiệm mầu không thể nghĩ bàn! Chính người viết những dòng này cũng đã từng tận mắt chứng kiến những sự linh hiển, và bản thân cũng đã từng cảm nhận được sự từ bi cứu khổ của Ngài, nên càng thấy rằng những điều ghi trong kinh luận là không thể nghi ngờ, mà những truyền thuyết về Ngài cũng không phải là hư huyễn! Đạo hữu Giao Trinh, pháp danh Diệu Hạnh - hiện định cư tại Pháp - đã dày công sưu tầm và kể lại trong tập sách này rất nhiều truyền thuyết về Bồ Tát Quán Thế Âm. Đây đều là những câu chuyện hay đã được chọn lọc, chẳng những nêu rõ được tâm đại từ đại bi của Bồ Tát, mà còn cho thấy những sự nhân quả báo ứng như bóng theo hình, khiến người xem không khỏi phải tĩnh tâm suy ngẫm! Vì là truyền thuyết, nên tất nhiên là không hoàn toàn giống như những gì được miêu tả trong chính văn kinh lục. Bởi hình tượng Bồ Tát Quán Âm ở đây được khắc họa bằng tâm thức của người kể chuyện, hoàn toàn khác với cách diễn đạt chuẩn mực trong kinh lục. Mà những người kể chuyện, truyền tụng những câu chuyện này từ đời này qua đời khác, từ thế hệ này sang thế hệ khác, đều là người bình dân chất phác. Họ theo trí nhớ mà kể cho nhau nghe, nên đồng thời cũng thêm thắt hoặc miêu tả sự kiện ít nhiều theo với cách suy nghĩ, tâm tư của chính mình. Bởi vậy, người xem đừng lấy làm lạ khi bắt gặp những chi tiết như Bồ Tát “nổi giận” hoặc “căm giận”, hoặc “giận muốn đứt hơi”... Đó đều là những cách nói chơn chất của người kể chuyện, vốn không phải là người học nhiều kinh luận, chỉ kính tin Tam Bảo bằng vào trực giác mà thôi. Ngay cả với những chi tiết diễn ra trong truyện, người xem cũng nên lưu ý phân biệt nhận hiểu theo cách này... Nhưng dù sao đi nữa, các nhà nghiên cứu cũng đều phải thừa nhận một điều là những câu chuyện truyền thuyết luôn chứa đựng trong đó những sự kiện thật. Chẳng hạn, nhiều chi tiết lịch sử, nhiều nhân vật có thật cũng xuất hiện trong những câu chuyện này... Chỉ có điều là sự mô tả bao giờ cũng có ít nhiều thay đổi theo với sự nhận thức của quảng đại quần chúng. Hoặc như tên gọi các danh lam thắng tích được xuất phát từ những truyền thuyết có liên quan cũng có thể cho ta thấy tính chất thật có của một phần nào những câu chuyện như thế đã từng xảy ra trong quá khứ. Nhưng điều quan trọng hơn cả là những truyền thuyết này đều đã tồn tại trong dân gian qua một quãng thời gian rất lâu. Điều này cho thấy sự cuốn hút của nội dung cũng như những tình tiết trong đó, và đồng thời làm nổi bật lên hình tượng của một vị Bồ Tát Quán Thế Âm Đại Từ Đại Bi Cứu Khổ Cứu Nạn trong tâm thức của quảng đại quần chúng, tuy có ít nhiều khác biệt nhưng cũng chính là bổ sung cho hình tượng trang nghiêm thanh tịnh của Ngài trong các kinh điển, và điều này càng cho thấy tính chất hòa nhập, chuyển hóa của đạo Phật trong cuộc sống đầy dẫy khổ đau này. Với những nhận định trên, xin trân trọng có đôi lời giới thiệu cùng quý độc giả gần xa về một tác phẩm rất hay và có thể nói là vô cùng độc đáo trong văn chương Phật giáo, xem như thay cho lời cảm ơn của bản thân tôi đối với người đã dày công sưu tập một công trình giá trị và phổ biến để làm lợi ích cho nhiều người. Trân trọng Nguyễn Minh Tiến</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-26",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_a0e0a21e04434c51f6153a9a3da5d5b4.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_a0e0a21e04434c51f6153a9a3da5d5b4.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/318-truyen-thuyet-ve-bo-tat-quan-the-am-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/318-truyen-thuyet-ve-bo-tat-quan-the-am-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}