{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/think-and-grow-rich-16-nguyen-tac-nghi-giau-lam-giau-1023.html",
    "title" : "THINK AND GROW RICH - 16 NGUYÊN TẮC NGHĨ GIÀU, LÀM GIÀU",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Napoleon Hill",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Cuốn sách sẽ giúp bạn trở nên giàu có, làm giàu cho cuộc sống của bạn trên tất cả các phương diện của cuộc sống chứ không chỉ về tài chính và vật chất. Think and grow rich - 13 nguyên tắc nghĩ giàu, làm giàu là cuốn sách “chỉ dẫn” duy nhất chỉ ra những nguồn lực bạn phải có để thành công. Mỗi chương trong cuốn sách đều đề cập đến bí quyết kiếm tiền, từ việc có niềm tin, có mong muốn đến những kiến thức chuyên sâu, những ý tưởng, những kế hoạch, những cách đưa ra quyết định. “THINK AND GROW RICH Mua nó… Bạn có một cuốn sách. Đọc nó… Bạn có một kế hoạch làm giàu Làm theo kế hoạch đó… Bạn có cả thế giới!” Cactus Jack Barringer, doanh nhân, nhà phát minh Theo quy luật tự nhiên, bí quyết này sẽ buộc bạn phải trả giá, nhưng cái giá phải trả thấp hơn rất nhiều so với giá trị thực sự của nó. Nó không thể được định giá bởi những người không muốn tìm kiếm nó. Bí quyết này cũng không thể cho đi vì nó không thể mua được bằng tiền, bởi nó có hai phần và một phần vốn đã tồn tại trong những con người sẵn sàng đón nhận nó. Mục lục: Những lời khen tặng Lời tựa Lời của tác giả Lời giới thiệu 1. Mong muốn 2. Niềm tin 3. Tự ám thị 4. Kiến thức chuyên sâu 5. Trí tưởng tượng 6. Kế hoạch có tổ chức 7. Ra quyết định 8. Kiên trì 9. Sức mạnh của nhóm trí tuệ ưu tú 10. Bí mật của sự chuyển hóa tình dục 11. Tiềm thức 12. Bộ não 13. Giác quan thứ sáu Phần kết: Loại bỏ sáu bóng ma sợ hãi Phụ lục Thông tin tác giả: Tác giả: Oliver Napoleon Hill (26/10/1883 - 08/11/1970) là tác giả người Mỹ, ông được mệnh danh là người sáng lập ra Khoa học thành công. Ông là cố vấn cho hai vị tổng thống Hoa Kỳ Woodrow Wilson và Franklin D. Roosevelt. Napoleon Hill có ảnh hưởng đến thành công của rất nhiều người, đặc biệt là qua triết lý làm giàu trong cuốn sách này. Ông là tác giả của hơn 30 cuốn sách, trong đó có Success through a Positive Mental Attitude viết cùng W. Clement Stone. Ông cũng sáng lập ra ba tạp chí: Hill’s Golden Rule (1919), Napoleon Hill’s Magazine (1921) và Inspiration Magazine (1931). Trích đoạn: Bài học 50 xu về lòng kiên định Darby đã có may mắn chứng kiến một câu chuyện giúp anh nhận ra rằng “không” không nhất thiết phải là KHÔNG. Vào một buổi chiều, anh đang giúp bác mình xay bột mì. Rất nhẹ nhàng, chiếc cửa bỗng được mở ra và một bé gái xuất hiện, cô bé là con của một trong những gia đình da đen lĩnh canh, cô bước vào và dừng chân gần trước cửa. Người bác ngước nhìn thấy đứa bé và quát: “Mày muốn gì?” Bé gái trả lời lễ phép: “Mẹ cháu nói rằng ông hãy trả bà 50 xu!” Người bác đáp lại: “Tao không trả. Giờ thì về đi.” Đứa bé trả lời “Vâng”, nhưng cô bé không bỏ về. Người bác quay trở lại với công việc của mình, ông cũng bận nên không để ý rằng đứa trẻ không hề bỏ đi. Khi ông ngước nhìn lên, đứa trẻ vẫn đứng đó, ông hét lên giận dữ: “Tao bảo mày về nhà ngay. Nếu không tao sẽ đánh mày!”. Cô bé trả lời “Vâng,” nhưng không hề di chuyển dù chỉ 1cm. Ông bỏ bao tải lúa mì đang định đổ vào máy xay xuống, nhặt mảnh ván của thùng rượu lên và đi đến chỗ bé gái với khuôn mặt giận dữ. Darby nín thở. Anh nghĩ mình sắp phải chứng kiến cảnh đánh đập tàn nhẫn. Anh biết bác mình là một người hung dữ. Vào thời điểm đó, những đứa trẻ nhà nghèo, đặc biệt là con của những gia đình lĩnh canh không được phép tỏ ra vô lễ. Khi người bác tiến đến chỗ đứa trẻ đang đứng, cô bé nhanh chóng tiến lên phía trước một bước nữa, nhìn thẳng vào mắt của ông và gào lên với một âm thanh chói tai: “TRẢ LẠI 50 XU CHO MẸ TÔI!” Người bác đứng khựng lại, mắt không rời cô bé, ông từ từ bỏ mảnh ván xuống và rút trong túi ra 50 xu trả cho cô. Đứa bé nhận tiền, từ từ bước lại phía sau, mắt vẫn không rời khỏi người đàn ông mà cô bé vừa chế ngự. Sau khi cô bé đi khỏi, người bác ngồi xuống cái thùng gần đó và nhìn ra ngoài cửa sổ hơn 10 phút liền. Ông ngồi đó trầm tư, sợ hãi như thể ông vừa bị một trận đòn. Darby cũng bất ngờ và không khỏi suy nghĩ. Lần đầu tiên trong cuộc đời, anh chứng kiến một đứa trẻ da đen kiểm soát được một người lớn da trắng. Làm thế nào mà cô bé đó có thể làm được điều đó. Sức mạnh kỳ lạ nào đã khiến đứa trẻ chế ngự được người đàn ông này?</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_b29cf7f877a0a7601bcdfe01dbbe9e4f.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_b29cf7f877a0a7601bcdfe01dbbe9e4f.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1023-think-and-grow-rich-16-nguyen-tac-nghi-giau-lam-giau-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1023-think-and-grow-rich-16-nguyen-tac-nghi-giau-lam-giau-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}