{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/hanh-phuc-that-gian-don-730.html",
    "title" : "HẠNH PHÚC THẬT GIẢN ĐƠN",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Nguyễn Mạnh Hùng",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>HẠNH PHÚC THẬT GIẢN ĐƠN Những lời khen tặng Đọc xong cuốn sách Hạnh phúc thật giản đơn, tôi cảm thấy sách giản dị như chính con người của tác giả vậy. Dù ở trong bất cứ hoàn cảnh nào, anh cũng mang tâm từ của mình rải khắp nơi. Dù gặp gỡ bất cứ ai, anh cũng quan tâm và dành cho họ cái nhìn trìu mến. Qua cuốn sách, tôi cũng cảm nhận được trong anh đã có sự chuyển hóa mạnh mẽ. Hạnh phúc thật giản đơn chứa đựng tâm tư, suy nghĩ cùng những trải nghiệm của chính tác giả về cuộc đời qua góc nhìn chân thực của một doanh nhân, Phật tử. Mỗi câu chuyện trong cuốn sách vừa là lời độc thoại, vừa là những đối thoại của tác giả với mọi người, đặc biệt là các bạn trẻ trong cuộc sống hôm nay. LÊ VĂN THÀNH Tổng Giám đốc Tổng công ty Cổ phần Bảo Minh Gặp lại TS. Nguyễn Mạnh Hùng mấy năm trở lại đây, tôi vô cùng ngạc nhiên nhận thấy sự chuyển hóa lớn lao trong con người anh. Tôi nhận thấy một dòng năng lượng hỉ lạc sống động, mạnh mẽ luôn hiện hữu bên trong một con người nhìn bên ngoài hết sức giản dị, nhưng giàu lòng trắc ẩn. Qua tìm hiểu về anh và đọc những trang sách anh viết, tôi đã dần hiểu ra rằng, có lẽ may mắn nhất trong cuộc đời của anh là đã có duyên lành được gặp Phật pháp, được thọ trì và thực hành theo giáo pháp thâm sâu và vi diệu của Đức Phật. Để giúp chuyển hóa khổ đau, cân bằng cuộc sống, theo TS./Phật tử Thiện Đức Nguyễn Mạnh Hùng, mỗi người chúng ta đều cần học cách điều phục tâm mình vì tâm ta là nguồn cội của mọi vấn đề qua việc thực hành hàng ngày một số phương pháp đơn giản mà hiệu quả như tập thở, tập cười, tập nhìn đời bằng con mắt yêu thương... Cuốn sách Hạnh phúc thật giản đơn là thể hiện tâm nguyện cháy bỏng của anh được chia sẻ với tất cả mọi người, đặc biệt là các bạn trẻ “bí quyết giản đơn” mà anh đã tự mình chứng thực qua nhiều năm thực hành miên mật giáo lí Đạo Phật để có được an lạc và hạnh phúc chân thực ngay trong đời sống hàng ngày đầy căng thẳng, lo âu như hiện nay. ĐẶNG THỊ HỒNG THÚY Giám đốc điều hành Công ty Luật Quốc tế D&N Tôi rất vui mừng khi được đọc cuốn sách Hạnh phúc thật giản đơn của tác giả, TS. Nguyễn Mạnh Hùng. Bằng cách viết thông qua các mẩu chuyện ngắn gọn, đơn giản, súc tích nhưng đầy ý nghĩa, tác giả đã giúp người đọc nhận ra được những giá trị rất sâu sắc sau mỗi câu chuyện. Trong cuộc sống hiện tại, mỗi người chúng ta ai cũng tìm kiếm, ai cũng mưu cầu có được hạnh phúc, song không phải ai trong cuộc sống này cũng tìm thấy hạnh phúc. Có những con người kiếm tìm cả cuộc đời cũng không bao giờ cảm nhận, không bao giờ tìm thấy hạnh phúc. Có những người đã tưởng tìm thấy hạnh phúc song lại nhận ra rằng đó không phải là hạnh phúc mình đang kiếm tìm. Chân thành cảm ơn tác giả đã đưa đến cho người đọc một tư duy mới, một giá trị giản dị của Hạnh phúc. ĐẶNG QUỐC DŨNG Phó Giám đốc Công ty Cổ phần Tin học, Công nghệ, Môi trường - Vinacomin Cuốn sách Hạnh phúc thật giản đơn của doanh nhân Phật tử Nguyễn Mạnh Hùng đã đem đến cho chúng ta cảm nhận mới mẻ qua những trải nghiệm của chính bản thân tác giả trong thực tế cuộc sống. Tôi nhận thấy trong cuốn sách của anh những suy tư, trăn trở về các vấn đề xã hội qua các câu chuyện giản dị, cô đọng nhưng giàu ý nghĩa. Tác giả rất quan tâm tới CON NGƯỜI, những giá trị tiềm ẩn của con người trong cuộc sống và sự chuyển hóa để giúp con người có được cuộc sống tốt đẹp hơn. Cuốn sách là một tác phẩm mang nhiều giá trị nhân văn, chắc chắn sẽ đem đến cho độc giả những suy tư mới, thêm yêu đời, yêu người trong cuộc sống xã hội hôm nay. ĐÀO THẾ VINH CEO Golden Gate Restaurant Group Cuốn sách khiến cho những người còn ít hiểu biết có cái nhìn đúng đắn hơn về sự huyền diệu của Đạo Phật đối với cuộc sống. Không như những cuốn sách giáo lí khô khan dạy về những việc phải làm, những câu chuyện trong Hạnh phúc thật giản đơn, như đúng tên gọi của nó, dễ đọc, dễ hiểu và như những lời gợi ý nhẹ nhàng cho người đọc suy ngẫm sâu hơn về ý nghĩa thực sự của cuộc sống. Những câu chuyện ở đây không phải nhằm gây ấn tượng thật mạnh mẽ mà giúp người đọc bình tâm nhìn lại chính mình trong cuộc đấu tranh với “kẻ thù lớn nhất” - đó là chính bản thân mình. Một cuốn sách đáng đọc cho những bạn trẻ đang trên bước đường lập nghiệp, nó giúp cho người đọc giữ được trạng thái quân bình trong một xã hội nhiều biến động mà chúng ta đang sống hôm nay. KIỀU NGỌC ANH Giám đốc Công ty Kiều Gia Mỗi câu văn, tựa đề, câu chuyện Thầy viết ra đây đều đề cập đến một khía cạnh khác nhau của cuộc sống hiện tại, đáng để cho ta phải suy ngẫm, nhưng tất cả đều toát lên cái tình tha thiết chia sẻ yêu thương rất thật, rất đời thường và gần gũi. Nhất là trong lĩnh vực tâm linh tôi cảm nhận được sự hạnh phúc an lạc của Thầy, cảm thấy như Thầy đang hòa mình trong cảnh giới cực lạc ở Tây phương, đang thẩm thấu từng tiếng kệ lời kinh của Phật dạy. Thầy truyền sự phấn khích hoan hỉ của Thầy khiến cho ai đọc cũng cảm nhận được nguồn năng lượng từ Thầy lan tỏa… lan tỏa khắp muôn nơi! Để từ đấy mọi người hiểu được sự vi diệu của Phật pháp, hiểu được giá trị của sự tinh tấn tu tập vì khi biết tu tập, biết sửa mình từng ngày, từng giờ thì mới có được trí huệ chân chính, mới thật sự hiểu được nhân quả, quy luật tuần hoàn của vạn vật trong vũ trụ, nội tâm mới có thể minh tỏ thấu triệt. Và từ đó, biết làm thế nào lựa chọn tư tưởng, hành vi và lời nói của mình cho phù hợp. ĐẶNG THỊ KIM THỦY Giám đốc Công ty Việt Tân Phát Trong nhịp sống vội vã hiện đại ngày nay, thật hiếm khi gặp được những người như anh Nguyễn Mạnh Hùng. Với tâm từ của một thiền giả và kinh nghiệm phong phú của một người thầy, anh thường chọn cách hiệu quả nhất là kể chuyện để chia sẻ việc thiền tập và kinh nghiệm ứng dụng của thiền vào cuộc sống. Những câu chuyện anh kể nhắc chúng ta xem xét lại mình, về mục đích thật sự của cuộc sống và hạnh phúc mà ta đang theo đuổi. Và rồi, thật ngạc nhiên và thật đẹp là chúng động viên ta qua suy nghĩ, lời nói và hành động - thực hành ngay những điều rất đơn giản và có thể thực hiện dễ dàng trong cuộc sống hàng ngày nhưng chắc chắn sẽ giúp ta cảm thấy cuộc đời và cuộc sống của mình trở nên ngày càng đẹp hơn và ý nghĩa hơn cho bản thân mình và mọi người xung quanh. Thiền sinh LÂM THÀNH BỬU SƠN</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_e7f8bbc82654a7e70d8bc0ec283d3d55.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_e7f8bbc82654a7e70d8bc0ec283d3d55.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/730-hanh-phuc-that-gian-don-thuviensach.vn.m4a",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/730-hanh-phuc-that-gian-don-thuviensach.vn.m4a",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}