{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/lich-su-thong-thien-hoc-tap-1-1786.html",
    "title" : "LỊCH SỬ THÔNG THIÊN HỌC - TẬP 1",
    "subtitle" : "N/A",
    "author" : {
      "name" : "H. S. Olcott",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Trong lịch sử những tổ chức công ích và cơ quan tinh thần, phần nói về nguồn gốc và những bước thăng trầm của Hội Thông Thiên Học quả thật là độc đáo. Dù xét theo quan điểm thiện cảm hay thù nghịch, vẫn phải thừa nhận một điều thật lạ lùng là một tổ chức như thế đã có thể xuất hiện và tồn tại, và chẳng những có thể chịu đựng được những đòn va chạm công kích như nó đã tiếp nhận, mà lại càng phát triển mạnh mẽ hơn theo hướng tỷ lệ thuận với những hành vi bất chính và những đòn hiểm ác của những kẻ đối nghịch. Một số nhà phê bình cho rằng sự kiện ấy chứng tỏ một sự gia tăng lòng tin của con người, và một trạng thái tín ngưỡng bất an mở màn cho sự suy thoái rốt ráo của đức tin theo những đường lối bảo thủ của phương Tây. Một số người khác nhìn thấy nơi sự tiến bộ của phong trào Thông Thiên Học dấu hiệu của sự chấp nhận trên quy mô rộng lớn toàn cầu những tư tưởng triết học phương Đông, có tác dụng tăng cường và nới rộng lòng ưu ái, thông cảm của nhân loại trên phương diện tinh thần. Một sự thật hiển nhiên không thể chối cãi là, cho đến cuối năm 1894, sau chỉ có 19 năm hoạt động, Hội đã cấp chứng thư chánh thức cho 394 Phân hội hoạt động ở rất nhiều nước trên thế giới. Theo các tài liệu thống kê chánh thức, sự tấn công liên tục và bất chínhcủa Hội Khảo cứu tâm linh (Society for Psychical Research) và của các nhà truyền giáo Tô Cách Lan nhằm vào Hội trong năm 1884, mà người ta nghĩ là sẽ tiêu diệt Hội Thông Thiên Học, nhưng chỉ đem lại kết quả là làm choHội càng tăng thêm sự thịnh vượng và công dụng hữu ích lên gấp bội phần. Lý do giản dị là, dù cho những điều sai sót, lầm lỗi của cá nhân các nhà lãnh đạo có thể bị phơi bày, nhưng mục đích tốt lành của Hội vẫn không thể mảy may bị bài bác hay phản đối. Muốn tiêu diệt Hội Thông Thiên Học, trước hết người ta phải chứng minh rằng những mục đích của Hội là có hại cho nền hạnh phúc cộng đồng, hay những giáo lý do các nhà lãnh đạo Hội phổ biến là tai hại và nguy hiểm. LỜI NÓI ĐẦU Nhưng vì không thể chứng minh được những điều đó, nên thế giới phải nhìn nhận Hội Thông Thiên Học như một sự kiện lớn, một tổ chức vĩ đại, không thể lên án hay tuyên dương chỉ vì những giá trị hay điều lầm lỗi của cá nhân những người đại diện cho Hội. Những người ngoài Hội đã bắt đầu nhận xét một sự thật. Một trong những ký giả tên tuổi đương thời là ông W. T. Stead có viết trong tạp chí Borderland rằng, bây giờ không ai cần biết những tố giác giả trá lừa bịp của bọn Coulomb và Hội Khảo cứu tâm linh đưa ra chống lại bà Blavatsky cóthật hay không, nhưng những kẻ thù ác hiểm nhất cũng không thể phủ nhậnưu điểm của bà là đã ảnh hưởng đến tư tưởng triết học cận đại đến một mức độ phi thường, bằng cách phổ biến những triết thuyết cao siêu của phương Đông. Điều này cũng đúng với nhiều vị lãnh đạo của Hội, vì họ cũng như bà, đã truyền bá những giáo lý cổ truyền của phương Đông qua sự trung gian của Hội Thông Thiên Học. Tổ chức siêu việt này, được khai sinh từ một cuộc họp mặt thông thường nơi một phòng khách ở New York vào năm 1875, đã tự tạo cho mình một thành tích lớn lao đến mức phải được bao gồm trong mọi sử liệu chân thật của thời đại chúng ta. Sự phát triển của Hội đã được tạo ra bởi một nội lực xuất phát từ bên trong hơn là do kết quả của một khả năng quản trị và tiên kiến khôn ngoan sắc sảo. Và vì nó có liên hệ chặt chẽ với những cố gắng cá nhân của hai nhà sáng lập là bà Blavatsky và tôi, nên tập hồi ký này có thể là một điều hữu ích cho các sử gia tương lai, vì nó ghi lại một cách chính xác và ngắn gọn những sự kiện lịch sử cần thiết cho thế hệ mai sau.“Gulistan” Otacamund, 1895.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_d7cb02059124fb4ed4bbb047a0e212f5.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_d7cb02059124fb4ed4bbb047a0e212f5.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/1786-lich-su-thong-thien-hoc-tap-1-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/1786-lich-su-thong-thien-hoc-tap-1-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}