{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/ke-cuop-ben-boi-14064.html",
    "title" : "KẺ CƯỚP BẾN BỎI",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Tô Hoài",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Kẻ cướp bến Bỏi lấy bối cảnh cuộc nổi dậy của Cao Bá Quát và các nghĩa quân chống triều đình nhà Nguyễn vào năm 1854 bị thất bại, Tự Đức đã tiến hành cuộc trả thù hết sức dã man đối với tộc họ Cao, để là nền cho tác phẩm này, Tô Hoài đã kể cho chúng ta cuộc sống thật của vùng nông thôn Việt Nam dưới thời phong kiến. Những người dân chài ven sông tuy nghèo khó, đói khát trăm bề nhưng đầy nghĩa khí và thắm tình nghĩa thầy trò, tình bạn thủy chung trong lúc khó khăn. Sau khi không còn chủ tướng Cao Bá Quát, một số nghĩa quân tập họp lại để tìm kế trả thù cho thầy, một số người khác tổ chức các vụ trộm cướp.Tuy nhiên, họ chỉ cướp của các phú hộ, của bọn quan lại giàu có lại để chia cho người nghèo. Điển hình trong số này là Cõi-kẻ cướp vùng bến Bỏi trong lốt người bán đầu, người “có tài bơi lội như con dái cá, leo tường chẳng khác gì con nhái bén, khóa nào cũng móc được, mở êm ru…”. Tuy nhiên, sức dân nghèo cơm không đủ ăn, áo không đủ mặc làm sao chống lại được súng gươm triều đình, lực lượng nghĩa quân ngày một sút giảm, người bị bắt, người bị chết thảm thương như Trắc-bạn nối khố của Cõi. Một ngày, Cõi bị quân của lãnh Quang bắt vì vi phạm lệnh cấm bán dầu nhưng Cõi lại được bác Cả và anh em bến Bỏi cứu thóat. Trở về chùa Xiển trong tình trạng hai chân mất gân do bị lãnh Quang tra tấn, Cõi không còn sức để tiếp tục làm “quân cướp tốt bụng” vùng sông nước, nhưng đứa con trai đã đủ sức thay cha làm việc nghĩa, còn Cõi ở lại làm ông sãi chùa Xiển … “Phải khi mùa hanh hao, gió bấc thổi đêm ngày liên hồi kỳ trận, trời đất mù mịt trên sông Cái, thoạt trông sang chẳng thấy Bà Móc, chợ Cầu Cháy đâu, cả đất Kẻ Chợ vùi vào làn cát đỏ rực. Song để ý kỹ, dần dần nhìn ra những cái nan, cái thúng, người với gồng gánh sang ngang và đôi chốc, một cái mảng, một chiếc thuyền đại tạt vào ăn bến chợ Ống Nước, bọn người neo lái phải vừa chèo vừa hò ơi ới để lấy đường nước giữa làn cát mờ mờ táp vào mặt. Tưởng như gió cát triền miên, đò giang cách trở thế, chẳng mấy ai qua lại, thế nhưng mọi đồn thổi thì chỉ một nhát, bên này sông, bên kia sông đã dậy lên. Cái tin ông giáo thụ Cao bị hại ở Kệ đưa về đến Dâu Chùa hầu như ai cũng biết. Dĩ nhiên bởi có người ở các xóm trong bãi dâu này bấy lâu đã đi theo ông. Ai cũng còn mong ngóng tin tức người khác nữa. Nhưng cái hung tin ông giáo thụ bị chém chết, lại nói rõ bị đội Quang đã khét tiếng ác ở Sơn Tây chém ngã ngựa giữa trận thì đích rồi. Có người làng khi vỡ trận chạy từ trên ấy về đã kể được mắt thấy rõ ràng.Có một người bụng nóng như lửa đốt, ấy là cái nhà Cõi ở làng bên. Cõi đã cắp sách cắp tráp hầu thày từ hồi ông giáo thụ còn ngồi bảo học ở làng nhà. Rồi thày vào Kinh làm quan, chẳng biết phạm thượng phải tù tội thế nào, đến khi thày về phủ Quốc làm giáo thụ, nhưng làng nước cứ gọi tôn lên chức huấn đạo. Thày về làng ai cũng một điều thưa bẩm quan huấn. Thày lại gọi Cõi lên theo. Tháng ba ngày tám, rồi những khi chưa đến kỳ hạn tải dầu xuôi, Cõi lại lên phủ Quốc. Thôi thì cắp sách hay cắp tráp, mài mực hay cầm cờ, cầm súng vẫn một dạ vậy. Một ngày nên nghĩa, vả chăng, Cõi cũng được đứng hàng môn sinh, đồng môn học trò thày. Hàng năm, đồng môn thuộc ngày kỵ hai cố sinh ra thày, hay khi cơm mới và tết nhất, thày ở nhà trong làng, thày ra ngoài đình Ngang hay trên hồ Tây, Cõi cũng được dự. Gia cảnh thày thanh bạch, nhưng một nhà có đông đủ học trò bố, học trò con, đồng môn đơn đồng môn kép, thật phúc đức hiếm thấy. Ngày thày Cao về phủ Quốc rồi nổi quân, Cõi theo ngay. Cái gánh dầu kiếm ăn độ nhật để nhà cho mụ Cõi. Ra đi, chỉ nói: “Này nhà nó, thày nhắn việc nước như lửa cháy, ta phải đi đây”. Mụ vợ vùng vằng, lẩm bẩm: cháy thiên hạ chứ cháy đâu nhà mình mà mua việc. Chẳng biết Cõi có nghe tường câu than vãn ấy không, nhưng Cõi đã đi buột ra ngoài cổng rồi. Vợ Cõi gánh dầu đi bán các xóm, hết lại sang đong bên bến Bà Móc. Bần cùng mới phải lấy xỉ thế, chẳng được mấy lời lãi…”.</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-06-22",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_89e5b1683241ffe30e2f4f4adb3f766a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_89e5b1683241ffe30e2f4f4adb3f766a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/14064-ke-cuop-ben-boi-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/14064-ke-cuop-ben-boi-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}