{
  "metadata" : {
    "identifier" : "https://thuviensach.vn/chanh-kien-va-nghiep-592.html",
    "title" : "CHÁNH KIẾN VÀ NGHIỆP",
    "subtitle" : "N/A",
    "author" : {
      "name" : "Ledi Sayadaw",
      "sortAs" : ""
    },
    "narrator" : "N/A",
    "language" : "vi",
    "description" : "<p>Mục Lục LỜI GIỚI THIỆU LỜI NGƯỜI DỊCH TIỂU SỬ CÁC TÁC GIẢ TRONG CUỐN SÁCH NÀY Này CHƯƠNG I: NGHIỆP DƯỚI CÁI NHÌN CỦA NGƯỜI PHẬT TỬ NGHIỆP (KAMMA) NGHIỆP VÀ LÝ NHÂN QUẢ HÀNH ĐỘNG VÀ PHẢN ỨNG NGHIỆP VÀ TỰ DO Ý CHÍ NHỮNG SUY NGHĨ VỀ NGHIỆP VÀ QUẢ CỦA NGHIỆP NGHIỆP LÀ GÌ? CHƯƠNG II: CHÁNH KIẾN TƯỜNG GIẢI (Sammàtthi Dìpanì) HỎI VÀ ĐÁP VỀ NGHỆP CHƯƠNG III: QUY LUẬT VẬN HÀNH CỦA NGHIỆP NGHIỆP VẬN HÀNH NHƯ THẾ NÀO? PHẦN HỎI VÀ ĐÁP CHƯƠNG IV: NGHIỆP PHÂN TÍCH THEO VI DIỆU PHÁP MỘT SỐ GIẢI THÍCH VỀ NGHIỆP CHƯƠNG VI: MƯỜI PHƯỚC NGHIỆP SỰ (Puññakiriyā - Vatthus) CHƯƠNG VII: CÁC TIẾN TRÌNH TÂM CẬN TỬ CHƯƠNG VIII: TÁI SINH HỎI VÀ ĐÁP VỀ NGHIỆP VÀ QUẢ CỦA NGHIỆP ---o0o--- CHÁNH KIẾN VÀ NGHIỆP Kính dâng: Hòa Thượng Hộ Tông Cùng Các Bậc Tiền Bối Phật Giáo Nguyên Thủy ---o0o--- LỜI GIỚI THIỆU Nghiệp là một đạo lý vô cùng quan trọng và hết sức tế nhị trong Giáo Pháp Đức Phật, đến nỗi Ngài cảnh báo rằng đó là vấn đề bất khả tư nghì, không nên suy nghĩ quá xa về sự vận hành của nó. Bởi vì chính những suy luận chủ quan đã gây biết bao hiểu lầm về định luật độc đáo mà Đức Phật đã giác ngộ và khai thị này. Tuy nhiên, trên mặt lý, nếu không nêu rõ một số nét khái quát và cương yếu thì lại càng gây hiểu lầm nhiều hơn, nên trong Giáo Điển Phật Giáo Nguyên Thuỷ Đức Phật đã giảng giải đạo lý về nghiệp một cách rõ ràng minh bạch đủ để chúng ta học hỏi, chiêm nghiệm mặt sự của chân lý này. Có điều định luật (niyama) chi phối sự vận hành của vũ trụ và đời sống con người như luật về sinh học (bija), thời tiết (utu), lý hoá (dhamma), tâm thức (citta), và nghiệp lực (kamma), riêng đối với loài hữu tinh, trong đó có con người, thì định luật về nghiệp là quan trọng hơn cả, nói lên tính đạo đức, tính khoa học, tinh thần trách nhiệm, ý chí tự do và nhiều phương tiện nhân bản khác. Chính vì không thông suốt định luật nhân quả nghiệp báo này mà con người tự gây cho mình và xã hội biết bao đau thương khổ luỵ, rồi lại đổ cho trời đất, tha nhân hoặc gán cho những điều kiện khách quan bên ngoài. Nhưng khi người nào đã thấu rõ định luật này từ sự quan sát, chiêm nghiệm đời sống một cách sâu sắc thì không những có thể tự vượt qua khổ đau, tự hoàn thiện chính mình mà còn đem lại nhiều lợi lạc cho cộng đồng xã hội. Không chỉ những người theo Đạo Phật mà những người nghiên cứu Phật học khách quan nhất cũng cần phải nắm vững đạo lý về nghiệp, một phần cốt lõi của nguyên lý Bốn Sự Thật Vi Diệu (Ariya Sacca), thì mới không nhầm lẫn tôn chỉ uyên nguyên của con đường Giác Ngộ Giải Thoát. Tập sách Chánh Kiến và Nghiệp được viết bởi những tác giả có uy tín trong văn nghiệp Phật học uyên thâm của họ, dựa trên Tam Tạng Kinh Điển Pāḷi nguyên thuỷ cổ xưa nhất của Văn Học Phật Giáo, là tài liệu phong phú và đáng tin cậy cho những ai muốn nghiên cứu sâu xa về đạo lý quan trọng này. Tôi xin trân trọng giới thiệu đến quí vị bản dịch của Sư Pháp Thông, một dịch giả đã cống hiến cho người đọc nhiều kinh sách có giá trị. Tổ Đình Bửu Long, Mùa An cư 2550. Phó Ban Thiền Học Phật Giáo Nguyên Thủy Viện Nghiên Cứu Phật Học Việt Nam Tỳ Khưu Viên Minh</p>",
    "publisher" : "N/A",
    "subject" : null,
    "modified" : null,
    "published" : "2023-05-27",
    "duration" : 0,
    "abridged" : false,
    "conformsTo" : null,
    "numberOfPages" : null,
    "readingProgression" : null,
    "belongsTo" : null,
    "presentation" : null,
    "@type" : "http://schema.org/Audiobook",
    "schema:license" : "https://creativecommons.org/publicdomain/zero/1.0/"
  },
  "links" : [ {
    "rel" : "self",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/EPUB/EPUB_b3c8161e6b89113c19b69f7e43acf44a.json",
    "type" : "application/audiobook+json"
  }, {
    "rel" : "cover",
    "href" : "https://raw.githubusercontent.com/vietduyhuynh90s/book_storage_two4/main/IMAGE/IMAGE_b3c8161e6b89113c19b69f7e43acf44a.jpg",
    "type" : "image/jpeg",
    "height" : 300,
    "width" : 300
  } ],
  "readingOrder" : [ {
    "href" : "https://thuviensach.vn/img/audio/592-chanh-kien-va-nghiep-thuviensach.vn.mp3",
    "type" : "audio/mpeg",
    "bitrate" : 128,
    "duration" : 0,
    "title" : "Trọn bộ",
    "properties" : null,
    "alternate" : null
  } ],
  "toc" : [ {
    "href" : "https://thuviensach.vn/img/audio/592-chanh-kien-va-nghiep-thuviensach.vn.mp3",
    "title" : "Trọn bộ",
    "children" : [ ]
  } ],
  "@context" : "https://readium.org/webpub-manifest/context.jsonld"
}